[
    {
        "name":"E100",
        "description":"Куркумины в виде пищевой добавки Е100 используются в качестве красителя при производстве сыров, сливочного масла, горчицы. Обладая горько-жгучим вкусом и слегка камфорным запахом, краситель Е100 широко используется в кондитерской промышленности, при изготовлении ликеров и других алкогольных напитков. Куркумин является основным составляющим в приправе Карри, которая широко используется в странах Восточной Азии, как пряность, добавляемая в рис, овощи, тесто, мясные и рыбные блюда.",
        "category":"Красители",
        "origin":"Растительное",
        "harm":"В настоящее время исследования влияния куркумина на организм человека продолжаются.",
        "harmNum": 2,
        "benefit":"Куркумин обладает целым рядом лечебных свойств: противовоспалительным, противоокислительным, противоопухолевым. Лечебные свойства куркумы были известны еще во втором тысячелетии до н.э. Куркума применялась в древней Индии для лечения широкого спектра заболеваний.Противораковое свойство куркуминов проявляется благодаря их способности вызывать естественную смерть раковых клеток, без отрицательного воздействия на здоровые. В 2004-м году были проведены исследования, которые доказали, что куркумин препятствует накоплению бета-амелоидов в мозге людей с болезнью Альцгеймера, и разрушает тромбоциты, вызываемые этой болезнью. Другие исследования показали, что куркумин (пищевая добавка Е100) может восстанавливать функциональное состояние клеток сердца. Эти лечебные свойства куркумина обусловлены возможностью молекул внедряться в мембраны клеток различных органов, делая их устойчивыми к инфекциям.",
        "link":"https://ru.wikipedia.org/wiki/E100"
    },
    {
        "name":"E101",
        "description":"В пищевой промышленности добавка Е101 используется как пищевой краситель желтого цвета. Также пищевая добавка Е101 добавляется в продукты питания с целью их обогащения витамином B2.Наиболее часто добавка Е101 входит в состав детских каш, хлеба, арахисового масла, сухих завтраков. В природе рибофлавин преобладает в белковых продуктах животного происхождения: мясо, молоко, печень, птица, рыба, яйца и др. А так же содержится в некоторых овощах: брокколи, шпинат, белокочанная капуста, гречневая крупа и др.",
        "category":"Красители",
        "origin":"Искуственное",
        "harm":"Пищевая добавка Е101 практически не обладает токсичностью, даже при чрезмерном употреблении продуктов с ее содержанием, так как рибофлавин слаборастворим в воде и, как следствие, плохо всасывается кишечником. Минимальную опасность может представлять лишь искусственно полученный рибофлавин по причине вероятности попадания в его состав побочных продуктов синтетического производства.",
        "harmNum": 2,
        "benefit":"Витамин B2 (добавка Е101) — необходим для здоровья ногтей, волос, кожи, а так же щитовидной железы. Рибофлавин участвует в образовании антител, эритроцитов и регуляции репродуктивной функции человека. Из-за недостаточности витамина B2 в организме могут появиться такие заболевания, как: ангулярный стоматит (появление язвочек в уголках рта), хейлоз (шелушение и образование вертикальных трещин на губах), глоссит (отек и покраснение языка), нарушения работы органов зрения, мышечная слабость.Важно постоянно употреблять продукты, содержащие витамин B2, так как этот витамин не может накапливаться в организме и при переизбытке выводится из организма вместе с мочой.",
        "link":"https://ru.wikipedia.org/wiki/E101"
    },
    {
        "name":"E102",
        "description":"Наиболее часто добавка Е102 (тартразин) встречается в кондитерских изделиях и напитках желтых цветов всех оттенков: конфеты, торты, газированные напитки. Также, зачастую, краситель Е102 можно встретить в консервированных овощах и фруктах, горчице, супах, йогуртах.",
        "category":"Красители",
        "origin":"Синтетическое",
        "harm":"Недавние исследования, проводившиеся университетом Саутгемптона по заказу государственного агентства по пищевым стандартам Великобритании (FSA) показали, что употребление продуктов с содержанием тартразина приводит к повышению гипперактивности и снижению концентрации внимания у детей.",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E102"
    },
    {
        "name":"E103",
        "description":"В пищевой промышленности добавка Е103 используется в качестве красителя для придания нужной окраски кондитерским изделиям и другим продуктам.",
        "category":"Красители",
        "origin":"Растительное",
        "harm":"При соприкосновении с глазами, кожей, слизистой оболочкой, добавка Е103 вызывает сильные раздражения.Исследования на крысах и мышах, проводимые в 1955-1957 годах показали, что при нерегулярном употреблении алканина в малых количествах побочные эффекты у животных отсутствуют. Однако при регулярном употреблении, добавка Е103 приводит к образованию у животных раковых опухолей.",
        "harmNum": 5,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E103"
    },
    {
        "name":"E104",
        "description":"В пищевой промышленности пищевая добавка Е104 используется в копченой рыбе, бакалеи, напитках; для производства цветных драже, леденцов и жевательных резинок.",
        "category":"Красители",
        "origin":"Синтетическое",
        "harm":"Результаты исследований утверждают, что использование пищевой добавки Е104 в пищу способствует повышению гиперактивности детей. Кроме того, добавка Е104 может вызывать воспаление кожных покровов, крапивницу, анафилаксию, приступы удушья у астматиков. Краситель «хинолиновый желтый» противопоказан людям, чувствительным к аспирину.",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E104"
    },
    {
        "name":"E105",
        "description":"краситель Е105 продолжает использоваться в пищевой промышленности ряда стран. Наибольшее распространение добавка Е105 получила в странах Востока (Китай, Таиланд, Индия). Там она широко используется для окрашивания кондитерских изделий и некоторых напитков.",
        "category":"Красители",
        "origin":"Синтетическое",
        "harm":"Пищевая добавка Е105 запрещена для использования в пищевых продуктах в США и большинстве стран Европы, так как было доказано ее токсическое воздействие на организм.",
        "harmNum": 5,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E105"
    },
    {
        "name":"E106",
        "description":"Данную добавку используют во многих продуктах питания для младенцев и детей младшего возраста. Краситель Е106 могут добавлять в джемы, молочные продукты, сладости и прочие изделия.",
        "category":"Красители",
        "origin":"Искуственное",
        "harm":"Пищевая добавка Е106 не токсична при употреблении продуктов с ее содержанием, так как после распада до чистого рибофлавина плохо всасывается кишечником. Минимальную опасность может представлять лишь искусственно полученный краситель Е106 по причине вероятности попадания в его состав побочных продуктов промышленного синтеза.",
        "harmNum": 2,
        "benefit":"Добавка Е106 является натриевой солью витамина B2. После попадания в организм данный краситель быстро распадается до свободного рибофлавина. Поэтому употребление данной добавки приносит ту же пользу, что и потребление витамина B2 в чистом виде.",
        "link":"https://ru.wikipedia.org/wiki/E106"
    },
    {
        "name":"E107",
        "description":"Краситель Е107 ранее использовался для окрашивания в желтый цвет различных пищевых продуктов от кондитерских изделий до газированных напитков. В настоящее время данная добавка практически не используется в пищевой промышленности из-за потенциального вреда для человеческого органзима.",
        "category":"Красители",
        "origin":"Синтетическое",
        "harm":"Поскольку добавка Е107 является синтетическим азокрасителем и не свойственна живым организмам, ее употребление может вызывать различные аллергические реакция. В зону риска попадают прежде всего люди, непереносящие аспирин или больные бронхиальной астмой.",
        "harmNum": 5,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E107"
    },
    {
        "name":"E110",
        "description":"Добавка Е110 используется для окрашивания многих продуктов: оранжевых кабачков, лимонного творога, сырного соуса, рыбных консервов, сухарей, восточных пряностей, пакетированных супов. Пищевую добавку Е110 часто добавляют в глазурь, джемы, мороженое и мармелад. Также краситель Е110 используют в изготовлении апельсинового и абрикосового желе, горячего шоколада, марципанов и прохладительных и крепких напитков. Добавка Е110 часто используется в сочетании с пищевой добавкой Е123, в целях получения коричневого цвета (цвета шоколада и карамели).",
        "category":"Красители",
        "origin":"Синтетическое",
        "harm":"Краситель «желтый закат» (пищевая добавка Е110) является сульфированной версией опасного красителя Судан I, который является канцерогеном. Из-за этого в красителе Е110 может присутствовать краситель Судан I в качестве примеси. Кроме этого, самостоятельно краситель Е110 может приводить к аллергическим реакциям, особенно у людей с непереносимостью аспирина. Другими побочными эффектами добавки Е110 могут быть: тошнота, крапивница (сыпь), заложенность носа, ринит (насморк), опухание почек, хромосомные повреждения. Пищевая добавка Е110 часто является причиной несварения желудка, рвоты, болей в животе, неприятия пищи.Не стоит допускать использования добавки Е110 в детском рационе, во избежание гиперактивного поведения и потери концентрации внимания у детей.",
        "harmNum": 5,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E110"
    },
    {
        "name":"E1100",
        "description":"В пищевой промышленности амилаза используется как улучшитель муки и хлеба, при приготовлении дрожжевого теста, придавая хлебу специфичный вкус и поднимая тесто. Иногда амилаза является добавкой для ускорения процесса брожения.",
        "category":"Текстураторы",
        "origin":"Синтетическое",
        "harm":"Нет данных о преде на организм",
        "harmNum": 2,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E1100"
    },
    {
        "name":"E1104",
        "description":"В пищевой промышленности липаза используется в качестве усилителя вкуса и аромата. Иногда используется в хлебобулочной продукции. Искуственно-произведенная липаза запрещена к использованию в пищевой промышленности во многих странах, в том числе и России.",
        "category":"Усилители вкуса и аромата",
        "origin":"Искуственное",
        "harm":"При индивидуальной непереносимости добавки может возникать сыпь и другие аллергические реакции.",
        "harmNum": 3,
        "benefit":"Липаза обеспечивает расщепление жиров в организме, высвобождает важные аминокислоты, витамины и минералы. Она необходима для нормального функционирования пищеварительной системы и правильного обмена веществ.",
        "link":"https://ru.wikipedia.org/wiki/E1104"
    },
    {
        "name":"E1105",
        "description":"В пищевой промышленности используется в качестве консерванта. Лизоцим применяется при производстве сыра и некоторых других молочнокислых продуктов",
        "category":"Консерванты",
        "origin":"Искуственное",
        "harm":"Людям с хроническими заболеваниями стоит относиться к использованию лизоцима с осторожностью. Есть сведения, что повышенная концентрация этого вещества вызывает головные боли, реже аллергические реакции.",
        "harmNum": 2,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E1105"
    },
    {
        "name":"E111",
        "description":"Е111 может применяться в пищевой промышленности при производстве сухих пакетированных супов быстрого приготовления, рыбных консервов, сухариков, желейных изделий, мармелада, газированных напитков, глазури, шоколада с начинкой, копчёностей, мороженого.",
        "category":"Красители",
        "origin":"Синтетическое",
        "harm":"Пищевая добавка Е111 Оранжевый GGN может провоцировать образование злокачественных опухолей, негативно влиять на иммунитет, центральную нервную систему, у детей может вызывать стойкие аллергические реакции в тяжёлой форме течения. Опасность для здоровья человека крайне высокая.",
        "harmNum": 5,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E111"
    },
    {
        "name":"E120",
        "description":"В основном добавка Е120 применяется в рыбо- и мясоперерабатывающем производстве, молочной и кондитерской промышленности, для изготовления алкогольных и безалкогольных напитков. Краситель Е120 также используется в изготовлении колбас, соусов, кетчупов, глазури, соков и желе.",
        "category":"Красители",
        "origin":"Животное",
        "harm":"Кармин считается безвредной добавкой и разрешен для применения на территории РФ, так как побочных действий, при концентрациях, используемых в пищевой промышленности не обнаружено. Но в мире есть небольшой процент людей у которых наблюдается аллергия на краситель Е120 и подобные ингредиенты. У них кармин в составе продукта может вызвать анафилактический шок. Так же в редких случаях добавка Е120 может вызывать аллергические реакции, при контакте с кожей.",
        "harmNum": 3,
        "benefit":"Несмотря на то, что добавка Е120 имеет натуральное происхождение, научных данных о какой-либо пользе кармина в данный момент не получено.",
        "link":"https://ru.wikipedia.org/wiki/E120"
    },
    {
        "name":"E121",
        "description":"Искусственный пищевой краситель, зарегистрированный как пищевая добавка E121. Порошок может иметь цвет от жёлтого до оранжевого (иногда — тёмно-красный), с температурой плавления 156 °C. Нерастворим в воде, но легко растворим во многих органических растворителях.. Как пищевая добавка Цитрусовый красный 2 используется с разрешения FDA в США с 1956 года для окрашивания кожуры некоторых флоридских апельсинов. Запрещён к применению в Российской Федерации.",
        "category":"Красители",
        "origin":"Искуственное",
        "harm":"Способен вызвать рост злокачественных опухолей",
        "harmNum": 5,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E121"
    },
    {
        "name":"E122",
        "description":"В пищевой промышленности краситель Е122 применяется для окрашивания продуктов в красные оттенки. Наиболее часто добавку Е122 можно встретить в джемах, сиропах, мармеладах, кондитерских изделиях, напитках и соках красного цвета. Довольно часто добавка Е122 применяется в смесях с другими красителями для придания изделиям сложных цветов (зеленый, коричневый, фиолетовый и др.)",
        "category":"Красители",
        "origin":"Синтетическое",
        "harm":"В результате многочисленных исследований пищевой добавки Е122 был выявлен ряд возможных негативных воздействий на организм человека. Употребление кармуазина в пищу может приводить к аллергическим реакциям в виде сыпи на коже. Особенно осторожными при употреблении продуктов, содержащих краситель Е122 должны быть люди, страдающие бронхиальной астмой и непереносимостью противовоспалительных и жаропонижающих средств (аспириновая астма). Недавние исследования проводившиеся университетом Саутгемптона по заказу государственного агентства по пищевым стандартам Великобритании (FSA) показали что употребление продуктов с содержанием добавки Е122 приводит к повышению гипперактивности и снижению концентрации внимания у детей.",
        "harmNum": 5,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E122"
    },
    {
        "name":"E123",
        "description":"Ранее краситель Е123 применялся в пищевой промышленности, как добавка в сухих смесях для кексов, в смеси для желе и сухих завтраках. Кроме этого добавка Е123 используется для приготовления полуфабрикатов бисквита и безалкогольных напитков.",
        "category":"Красители",
        "origin":"Синтетическое",
        "harm":"В природе существует растение с идентичным названием, но к нему пищевая добавка Е123 не имеет никакого отношения, и в отличие от полезного и красивого однолетника, порой наносит большой вред организму, при употреблении в пищу.Употребление красителя Е123 может вызывать ринит (насморк), крапивницу (зудящую сыпь). Амарант негативно влияет на работу печени и почек, оказывает вредное воздействие на репродуктивную функцию человека. Пищевая добавка Е123 строго противопоказана людям, чувствительным к аспирину, а так же детям, вызывая их гиперактивное поведение.Также существует информация, что амарант может вызывать тератогенные эффекты (врожденные уродства) и развитие порока сердца у плода. В любом случае, рекомендуется воздержаться от употребления продуктов, содержащих добавку Е123, а также полностью исключить продукты с красителем Е123 из рациона беременных женщин и детей.",
        "harmNum": 5,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E123"
    },
    {
        "name":"E124",
        "description":"Понсо (добавка Е124) широко используется (самостоятельно, или в сочетании с другими красителями) при окрашивании продуктов в кондитерской промышленности, в производстве напитков, мороженого, пудингов, десертов, фруктовых консервов. Добавка Е124 применяется при изготовлении рыбо- и мясопродуктов, молочных десертов, тортов и творожных изделий.",
        "category":"Красители",
        "origin":"Синтетическое",
        "harm":"В США, Финляндии, Норвегии и некоторых других странах, краситель Е124 (Понсо 4R) включен в список запрещенных веществ, как канцероген, который может спровоцировать развитие онкологических заболеваний. Кроме того, добавка Е124 является сильным аллергеном, и может вызвать анафилактический шок, или приступ удушья у астматиков и людей с непереносимостью аспирина.Пищевая добавка Е124 входит в список красителей, приводящих к повышению гипперактивности детей.",
        "harmNum": 5,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E124"
    },
    {
        "name":"E125",
        "description":"Пищевая добавка Е125 — относится к пищевым красителям синтетического происхождения, используется в процессе производства пищевых продуктов. Представляет собой порошок красного цвета. При смешивании с другими красителями окрашивает продукты в различные цвета. Хорошо растворим в воде. Относится к категории запрещённых веществ.",
        "category":"Красители",
        "origin":"Синтетическое",
        "harm":"Пищевая добавка Е125 крайне опасна для организма человека. Проведённые исследования показали мутагенные, канцерогенные, эмбриотоксические, тератогенные свойства красителя Понсо SX. Негативно влияет на функцию печени, почек, надпочечников, желудочно-кишечного тракта, головного мозга. Добавка Е125 противопоказана к применению беременным и кормящим женщинам, запрещена к употреблению детьми (у последних может провоцировать неестественную активность, невнимательность, забывчивость.",
        "harmNum": 5,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E125"
    },
    {
        "name":"E126",
        "description":"Ранее добавка Е126 использовалась в пищевой промышленности для изменения цвета продуктов питания: колбасной и рыбной продукции, хлебобулочных и кондитерских изделий, консервированных фруктов, овощей, алкогольных (вино, ликёры) и безалкогольных напитков. Может применяться в гистологии, для окрашивания фибрина.",
        "category":"Красители",
        "origin":"Синтетическое",
        "harm":"Пищевая добавка Е126 крайне опасна для организма человека. Проведённые исследования показали канцерогенные свойства красителя Понсо 6R. Добавка Е126 противопоказана к применению беременным и кормящим женщинам, запрещена к употреблению детьми.",
        "harmNum": 5,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E126"
    },
    {
        "name":"E127",
        "description":"В аналитической химии как адсорбционный и флуоресцентный индикатор. В микроскопии для ботанических, микробиологических и гистологических исследований, например, для дополнительного окрашивания после кислого гемалауна по Майеру. Также, в качестве дополнительного красителя находит применение и в флуоресцентной микроскопии. В фотографии применяется как оптический сенсибилизатор.",
        "category":"Красители",
        "origin":"синтетическое",
        "harm":"Проведённые исследования показали канцерогенные свойства пищевой добавки Е127. Может негативно влиять на функцию печени, почек, надпочечников, желудочно-кишечного тракта, сердца, лёгких, щитовидной железы, репродуктивной системы, может вызывать возбудимость, детскую гиперреактивность, провоцировать развитие астмы.",
        "harmNum": 5,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E127"
    },
    {
        "name":"E129",
        "description":"В пищевой промышленности пищевая добавка Е129 используется в производстве полуфабрикатов, кексов, бисквитов, в смесях для желе и сухих завтраках, в напитках и прочей продукции.",
        "category":"Красители",
        "origin":"Синтетическое",
        "harm":"На сегодня добавка Е129 считается одним из наиболее безопасных азокрасителей. Она несет мало рисков для здоровья человека, но категорически недопустима для употребления в пищу людьми, чувствительными к аспирину. Краситель Е129 иногда может вызывать проявление синдрома дефицита внимания и повышенный уровень гиперактивности у детей. Ранее существовали подозрения на канцерогенные свойства добавки Е129 (способность вызывать раковые опухоли), но исследования показали, что продукты с красителем Е129 не представляют канцерогенной угрозы. Подозрения на канцерогенный эффект связаны с технологией производства добавки Е129. В ходе химических реакций для получения красителя «Красный очаровательный AC» применяется пара-Крезидин - вещество, являющееся канцерогеном. Однако в конечном продукте следов пара-Крезидина обнаружено не было.",
        "harmNum": 4,
        "benefit":"Исследования, проведенные институтом Лайнуса Паулинга относящегося к университету штата Орегона, наоборот показали антиканцерогенный эффект добавки Е129.Исследования проводились на радужной форели. Данный вид рыб часто используется для исследований раковых заболеваний.В корм рыбам подмешивали канцероген дибензопирен и краситель Е129. По прошествии 9 месяцев у рыб которые питались смесью дибензопирена с «красным очаровательным», на 40% реже встречались опухоли печени и в 2 раза реже наблюдался рак желудка.",
        "link":"https://ru.wikipedia.org/wiki/E129"
    },
    {
        "name":"E130",
        "description":"Применяется преимущественно для пигментации красок, эмалей, тканей (в частности, хлопка) с использованием его устойчивости к свету и стирке.",
        "category":"Красители",
        "origin":"Синтетическое",
        "harm":"Пищевая добавка Е130 крайне опасна для организма человека. Проведённые исследования показали канцерогенные свойства красителя Синий индантрен RS. Добавка Е130 противопоказана к применению беременным и кормящим женщинам, запрещена к употреблению детьми.",
        "harmNum": 5,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E130"
    },
    {
        "name":"E131",
        "description":"В пищевой промышленности добавка Е131 широко не используется, но ее можно обнаружить в фарше, колбасных и мясных изделиях. В последнее время краситель Е131 часто используется в некоторых видах напитков.",
        "category":"Красители",
        "origin":"Синтетическое",
        "harm":"Употребление красителя Е131 может повлечь за собой желудочно-кишечные расстройства, аллергические реакции, гиперактивность, крапивницу, анафилаксию, приступы астмы. Кроме того, добавку Е131 следует исключить из рациона людям, страдающим аллергией на аспирин.",
        "harmNum": 5,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E131"
    },
    {
        "name":"E132",
        "description":"В пищевой промышленности добавка Е132 используется как краситель при производстве безалкогольных напитков в стеклянных бутылках, мороженого. Краситель Е132 добавляется в пищевые изделия при изготовлении сухого печенья, выпечки, кондитерских изделий и всевозможных сладостей.",
        "category":"Красители",
        "origin":"Синтетическое",
        "harm":"При нарушении технологии производства пищевых продуктов добавка Е132 может вызывать проблемы с сердцем, тошноту. Кроме того краситель Е132 провоцирует приступы удушья у астматиков и вызывает серьезные аллергические реакции. В интернете существует мнение, что краситель Е132 является канцерогеном, однако это не подтверждается научными исследованиями. При скармливании крысам индигокармина в количестве 2 г/кг веса мутагенных изменений у животных не наблюдалось. При производстве продуктов питания краситель Е132 применяется в значительно меньших концентрациях.",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E132"
    },
    {
        "name":"E133",
        "description":"В пищевой промышленности краситель Е133 часто используется в сочетании с тартразином (пищевая добавка Е102) для получения различных оттенков зеленого цвета. «Синий блестящий FCF» используется в качестве красителя в пищевой промышленности для производства мороженого, желатина, десертов, некоторых сладостей, безалкогольных напитков. Реже добавка Е133 встречается в молочных продуктах и сухих завтраках.",
        "category":"Красители",
        "origin":"Синтетическое",
        "harm":"Добавка Е133 может вызывать приступы удушья у астматиков и аллергические реакции, особенно у людей, чувствительных к аспирину. В настоящее время активно ведутся исследования красителя Е133 на предмет других побочных действий.",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E133"
    },
    {
        "name":"E134",
        "description":"В пищевых производствах данного типа краситель применяется для придания зелёного цвета консервированному горошку, огурцам, шпинату, и прочим зелёным продуктам. Таким образом, производители этих консервов получают более товарный вид своего продукта. В США Fast Green FCF является наименее используемым из семи основных одобренных Управлением по санитарному надзору за качеством пищевых продуктов и медикаментов Министерства здравоохранения США (англ. Food and Drug Administration, FDA, USFDA) красителей.",
        "category":"Красители",
        "origin":"Синтетическое",
        "harm":"Данная добавка запрещена для использования в пищевых продуктах практически во всех странах. Исследования показали, что употребление добавки Е134 приводит к образованию раковых опухолей в мочевом пузыре.",
        "harmNum": 5,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E134"
    },
    {
        "name":"E140",
        "description":"В пищевой промышленности хлорофилл используется в качестве добавки Е140. Краситель Е140 придает оливковые оттенки продуктам при производстве кремов, мороженного, молочных десертов, майонеза и различных соусов.",
        "category":"Красители",
        "origin":"Растительное",
        "harm":"В настоящее время довольно большой объем добавки Е140 получают путем синтезирования. И хотя по своей молекулярной структуре такой хлорофилл идентичен природному, в нем могут содержаться различные примеси, неизбежно появляющиеся в любом химическом производстве. В зависимости от рода и количества остаточных включений побочных продуктов, такая пищевая добавка может вызывать у ряда людей различные аллергические реакции - от высыпаний на коже до расстройства желудка.",
        "harmNum": 2,
        "benefit":"Хлорофилл (краситель Е140) полезен для здоровья человека. Например, было доказано, что он обладает противораковыми свойствами, за счет способности снижать активность энзимов, которые вызывают трансформацию некоторых химических препаратов в разрушающие организм канцерогены. Хлорофилл является важнейшим элементом для вывода различного рода токсинов из организма человека.",
        "link":"https://ru.wikipedia.org/wiki/E140"
    },
    {
        "name":"E1400",
        "description":"В пищевой промышленности декстрин используется в качестве стабилизатора, загустителя, связующего компонента. Благодаря высокой растворимости в холодной воде, он используется как носитель активных ингредиентов пищевых порошков и красящих веществ. Стоит заметить, что весь процесс хлебопечения имеет основной задачей превращение нерастворимого крахмала в хорошо усваиваемые организмом декстрины.",
        "category":"Загустители",
        "origin":"Натуральное",
        "harm":"В некоторых случаях добавка Е1400 может стать причиной вздутия, метеоризма, запора. Подобные явления могут проявляться, если употреблять одновременно несколько продуктов, содержащих крахмал разного происхождения, например, бобовые и картофель. Врачи-диетологи не рекомендуют сочетать продукты с добавкой Е1400 с высокоуглеводными блюдами, чтобы чрезмерно не перегружать органы пищеварения",
        "harmNum": 1,
        "benefit":"Улучшают аппетит, стимулируют работу кишечника, снижают уровень холестерина в крови и поддерживают низкий уровень сахара, выводят разнообразные токсины из организма, полезны при заболеваниях сердца",
        "link":"https://ru.wikipedia.org/wiki/E1400"
    },
    {
        "name":"E1404",
        "description":"В пищевой промышленности такой крахмал используется в качестве загустителя, связующего агента, носителя активных веществ, улучшителя хлебобулочных изделий. Добавляется в консервированные овощи и грибы, консервированную рыбу (сардины, скумбрия). Используется при производстве ароматических йогуртов и некоторых кисломолочных продуктов после ферментации. В хлебобулочной продукции, окисленные крахмалы улучшают качество муки, повышая ее гидрофильные свойства, а так же усиливая те процессы, которые изменяют белки клейковины в тесте. Тем самым, улучшается формооустойчивость и структурно-механические свойства мякиша, хлеб медленнее черствеет.",
        "category":"Загустители",
        "origin":"Синтетическое",
        "harm":"В высокой концентрации или очень больших дозах она может вызывать диарею и нарушения в работе почек — данные основаны на проведённых исследованиях (животные).",
        "harmNum": 3,
        "benefit":"Действие добавки Е1404 на человека в целом безопасно, её свойства во многом аналогичны свойствам крахмала. Является производным растительных полисахаридов, природным источником углеводов.",
        "link":"https://ru.wikipedia.org/wiki/E1404"
    },
    {
        "name":"E141",
        "description":"В пищевой промышленности добавка Е141 широко используется в производстве молочных продуктов, как краситель, при изготовлении мороженого и молочных десертов.",
        "category":"Красители",
        "origin":"Растительное",
        "harm":"Добавка Е141 в своей природной форме постоянно поступает в организм человека с различными продуктами растительного происхождения и считается безопасным для здоровья. Однако организации, отвечающие за использование пищевых добавок регламентируют предельно-допустимые нормы добавки Е141 в связи с присутствием в ней тяжелого металла – свободной и связанной меди. Научных данных о критическом негативном воздействии красителя Е141 на здоровье человека не зафиксировано.",
        "harmNum": 2,
        "benefit":"Широко распространено мнение, что хлорофилл и его медные комплексы отлично подходят для применения в качестве биологически-активных добавок (БАД), восстанавливающих уровень гемоглобина. Однако, когда организм получает эти вещества с пищей, они не используются для синтеза гема (небелковой части гемоглобина)",
        "link":"https://ru.wikipedia.org/wiki/E141"
    },
    {
        "name":"E142",
        "description":"В пищевой промышленности добавка Е142 используется в качестве красителя при изготовлении мятного соуса, консервированного горошка, фруктов. Также краситель Е142 добавляется при производстве мороженого (например, фруктовый лед), десертов, конфет и различных кондитерских изделий (редко). Пищевая добавка Е142 используется в производстве сухих супов, рыбного фарша, сухих закусок на основе картофеля, приправ, ракообразных полуфабрикатов. Добавляется в горчицу, рыбную икру, пряные закуски, съедобные покрытия сыров и колбас. Кроме этого, добавка Е142 широко используется как краситель для пасхальных яиц.",
        "category":"Красители",
        "origin":"Синтетическое",
        "harm":"Добавка Е142 способна вызывать сильные аллергические реакции при прямом контакте с кожей, а у людей чувствительных к аллергии и при приеме продуктов, содержащих данную добавку. Краситель Е142 практически не всасывается в кишечнике человека.",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E142"
    },
    {
        "name":"E1422",
        "description":"В пищевой промышленности добавка Е1422 применяется в качестве загустителя, наполнителя, стабилизатора и эмульгатора. Активно используются в производстве кисломолочных продуктов, таких как йогурты, молочные напитки и пр. Так же добавка Е1422 применяется в производстве соусов, маринованных огурцов, корнишонов, консервированных фруктов. Модифицированные крахмалы применяют для производства мясных продуктов низкой стоимости из сырья второго сорта, для связывания свободной влаги, выделяемой при нагреве.",
        "category":"Загустители",
        "origin":"Искуственное",
        "harm":"Встречается информация что модифицированные крахмалы наносят вред поджелудочной железе и могут вызывать опасное заболевание — панкреонекроз.",
        "harmNum": 3,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E1422"
    },
    {
        "name":"E1442",
        "description":"В пищевой промышленности крахмал Е1442 применяется большей частью в молочных продуктах: йогуртах, молочных десертах, мороженом. Кроме этого, добавка Е1442 часто встречается в составе различных соусов и майонезов.",
        "category":"Эмульгаторы",
        "origin":"Синтетическое",
        "harm":"При индивидуальной непереносимости или чрезмерном потреблении крахмала возможны нарушения пищеварения (диарея, тошнота, вздутие, метеоризм).",
        "harmNum": 3,
        "benefit":"Добавка Е1442 перерабатывается в организме человека как и обычный крахмал - подвергается гидролизу в желудочно-кишечном тракте с превращением в глюкозу, которая, в свою очередь усваивается организмом. В ходе гидролиза крахмала в организме человека образуются промежуточные продукты - декстрины, относящиеся к классу полисахаридов. При чрезмерном употреблении крахмала происходит замедление переработки пищи в кишечнике человека, что может приводить к вздутию живота, тошноте, остановке желудка.",
        "link":"https://ru.wikipedia.org/wiki/E1442"
    },
    {
        "name":"E1450",
        "description":"В пищевой промышленности добавка Е1450 применяется в самых разнообразных продуктах: молочная и кисломолочная продукция, сыры, соусы, кондитерские изделия, полуфабрикаты, газированные напитки и др. Но наиболее часто добавку Е1450 можно встретить в майонезах. Благодаря своим эмульгирующим свойствам, крахмал Е1450 придает однородность и густоту готовому продукту.",
        "category":"Эмульгаторы",
        "origin":"Синтетическое",
        "harm":"Учёные ФАО/ВОЗ высказали предположение, что регулярное, в течение длительного времени употребление продуктов, содержащих крахмалнатрийоктенилсукцина, может спровоцировать развитие мочекаменной болезни.",
        "harmNum": 2,
        "benefit":"Подтвержденной информации о вреде добавки Е1450 нет, поэтому можно предположить, что данная добавка усваивается организмом человека, как и обычный крахмал. Попадая в желудочный тракт крахмал подвергается гидролизу, в ходе которого превращается в глюкозу. Глюкоза, в свою очередь, является основным источником энергии в организме.",
        "link":"https://ru.wikipedia.org/wiki/E1450"
    },
    {
        "name":"E150",
        "description":"Сахарный колер является одним из древнейших и наиболее широко используемых пищевых красителей. Добавка Е150 находится почти в каждом виде продуктов пищевой промышленности (тесто, пиво, черный хлеб, булочки, шоколад, печенье, спиртные напитки и ликеры, кремы, наполнители, картофельные чипсы, десерты и многие другие).",
        "category":"Красители",
        "origin":"Микробиологическое",
        "harm":"Карамельный краситель Е150 может вызывать аллергические реакции у небольшой части потребителей. Однако это связано прежде всего с продуктами, из которых получают данную пищевую добавку. Глюкоза, полученная из пшеницы, солодовый сироп, полученный из ячменя и лактоза, получаемая из молока сами по себе могут быть аллергенами. Таким образом, лицам, подверженным аллергии на данные виды продуктов следует избегать и пищевых продуктов с использованием красителя «Сахарный колер».",
        "harmNum": 3,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E150"
    },
    {
        "name":"E151",
        "description":"Используется при изготовлении мороженого, кремов, муссов, макаронных изделий, йогуртов, творожных сырков, кисломолочных напитков, консервированных фруктов, овощей, копчёной рыбы, фарша, морепродуктов, спиртных напитков, соусов, еды быстрого приготовления, кондитерских изделий.",
        "category":"Красители",
        "origin":"Синтетическое",
        "harm":"Пищевая добавка Е151 может провоцировать аллергические реакции, нарушения работы желудочно-кишечного тракта, аритмию, кожные заболевания. Детям, беременным и кормящим женщинам рекомендуется исключить продукты с кодом Е151.",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E151"
    },
    {
        "name":"E1510",
        "description":"В пищевой промышленности этанол используется как основной компонент спиртных напитков (водка, виски, коньяк и др.), в малых дозах содержится в напитках брожения, не причисляемых к алкогольным (квас, кумыс, брага и др.). Широко используется в качестве растворителя для пищевых ароматизаторов и как консервант в хлебобулочной промышленности.",
        "category":"Консерванты",
        "origin":"Искуственное",
        "harm":"Оказывает огромный вред здоровью человека. Степень вредного воздействия зависит от дозы, концентрации и способа попадания организм. Этанол может оказывать как наркозное, так и токсическое действие. Наносит непоправимый вред печени, почкам. Ухудшает состояние сердечнососудистой системы, нарушает работу головного мозга. Большая доза вызывает отравление, или даже может повлечь за собой смерть. Злоупотребление алкогольными напитками приводит к развитию такой болезни, как алкоголизм.",
        "harmNum": 2,
        "benefit":"этанол является противоядием в случае отравления такими спиртами, как метанол, этиленгликоль.",
        "link":"https://ru.wikipedia.org/wiki/E1510"
    },
    {
        "name":"E1518",
        "description":"В пищевой промышленности используется в качестве ароматизатора, стабилизатора, загустителя, связующего вещества. Обычно входит в состав таких ароматизаторов, как «аромат кокоса».",
        "category":"Загустители",
        "origin":"Синтетическое",
        "harm":"При индивидуальной непереносимости триацетоксипропана или при чрезмерном потреблении может провоцировать боли в животе, расстройство пищеварения, аллергические реакции на коже (высыпание, зуд, шелушение на разных участках тела). Не рекомендуется в детском питании до 3-х лет.",
        "harmNum": 3,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E1518"
    },
    {
        "name":"E152",
        "description":"В пищевой промышленности краситель Е152 может применяться при производстве сыров, кондитерских и других изделий как самостоятельно, так и в смесях с другими красителями для получения различных оттенков конечного продукта.",
        "category":"Красители",
        "origin":"Синтетическое",
        "harm":"Краситель Е152 может провоцировать гиперактивность у детей, приступы удушья у астматиков и аллергические реакции у людей, склонных к аллергии. Добавка Е152 категорически противопоказана людям чувствительным к аспирину.",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E152"
    },
    {
        "name":"E1520",
        "description":"В пищевой промышленности пропиленглтколь используется в качестве смягчающего, влагоудерживающего и диспергирующего агента. Входит в состав овсяного печенья, безалкогольных и слабоалкогольных газированных напитков, энергетических напитков, конфет, бисквитных рулетов и некоторых других кондитерских изделий. Используется при экстренном замораживании ягод, фруктов, мяса птицы.",
        "category":"Влагоудерживающие агенты",
        "origin":"Синтетическое",
        "harm":"Пропиленгликоль Е1520 считается нетоксичным веществом, при вдыхании и случайном приёме внутрь не вызывает отравления. В случае попадания на кожу не вызывает покраснения или другие раздражения, удаляется при помощи воды, однако добавка все же может принести вред, так, Е1520 в больших дозах угнетает центральную нервную систему. Употребление продуктов питания (избыточное), содержащих добавку пропиленгликоль Е1520, может привести к повреждению почек.",
        "harmNum": 3,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E1520"
    },
    {
        "name":"E153",
        "description":"В пищевой промышленности краситель Е153 используется в основном для украшения кондитерских изделий и окрашивания напитков.",
        "category":"Красители",
        "origin":"Натуральное",
        "harm":"в настоящий момент отсутствуют.",
        "harmNum": 2,
        "benefit":"Добавка Е153 является безопасной, хотя и не свойственной организму человека. Большая часть красителя Е153 не усваивается в кишечнике и выводится из организма вместе с остатками пищи.",
        "link":"https://ru.wikipedia.org/wiki/E153"
    },
    {
        "name":"E154",
        "description":"Может использоваться при производстве: мясной, рыбной продукции, чипсов.",
        "category":"Красители",
        "origin":"Синтетическое",
        "harm":"Пищевая добавка Е154 может обладать канцерогенными свойствами и провоцировать серьёзные аллергические реакции, вплоть до отёка Квинке, нарушения работы желудочно-кишечного тракта, повышение артериального давления, астматические приступы, вызвать заболевания щитовидной железы, почек и печени. Детям, беременным и кормящим женщинам рекомендуется исключить продукты с кодом Е154. Исследования красителя Е154 на предмет других побочных действий продолжаются.",
        "harmNum": 5,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E154"
    },
    {
        "name":"E155",
        "description":"Может использоваться при производстве: мороженного, глазури, приправ, супов/каш быстрого приготовления, полуфабрикатов, десертов из молочных продуктов, йогуртов, соусов, слабоалкогольных и алкогольных напитков, макарон, выпечки, БАДов, кондитерских изделий.",
        "category":"Красители",
        "origin":"Синтетическое",
        "harm":"Пищевая добавка Е155 может провоцировать аллергические реакции, нарушения работы желудочно-кишечного тракта (тошнота, рвота, диарея), не рекомендуется астматикам и людям, чувствительных к аспирину. Детям, беременным и кормящим женщинам рекомендуется исключить продукты с кодом Е155. Исследования красителя Е155 на предмет других побочных действий продолжаются.",
        "harmNum": 3,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E155"
    },
    {
        "name":"E160",
        "description":"Могут использоваться при производстве: сыров, масла, маргарина, хлебобулочных и кондитерских изделий, фруктовых соков, конфет, мясной и колбасной продукции, круп, шоколада, алкогольных и безалкогольных напитков, чипсов, морепродуктов, макарон. Применяют в косметологии, медицине, фармацевтике, производстве кормов для животных, сфере нанотехнологий и др.",
        "category":"Красители",
        "origin":"растительное",
        "harm":"Передозировка каротинами может вызвать аллергические реакции, зуд, сыпь, тошноту. При этом цвет кожи может стать оранжевым.",
        "harmNum": 2,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E160"
    },
    {
        "name":"E160a",
        "description":"Е160а(ii) используется в производстве напитков (безалкогольных), кондитерских и хлебобулочных изделий, а также маргарина, майонезов.",
        "category":"Красители",
        "origin":"Искуственное, растительное",
        "harm":"Излишек для организма человека вреден, так как провоцирует заболевание под названием каротинемия. Оно не входит в число опасных. Вследствие такой патологии оттенок кожи становится более жёлтым. Может принести вред излишек каротина и людям, которые числятся в, так называемой, группе риска именно заболеваний онкологического характера. Это работники химической промышленности, в частности асбестовой, а также злоупотребляющие алкоголем и курильщики. На данном этапе доказательств, которые подтверждают повышение риска возникновения раковых патологий вследствие излишнего употребления каротина относительно остальных людей, нет.",
        "harmNum": 2,
        "benefit":"Пищевая добавка Е160а — провитамин именно витамина A. Антиоксидант, предотвращает накопление вредных продуктов, так называемого, перекисного окисления липидов, замедляя в организме процессы окисления на клеточном уровне. Назначают людям, которые подвержены такой патологии, как повышенная светочувствительность",
        "link":"https://ru.wikipedia.org/wiki/E160a"
    },
    {
        "name":"E160b",
        "description":"В пищевой промышленности аннато используется как пищевой краситель, придающий продуктам желтый и оранжевый цвет, а также немного острый аромат с оттенками муската или орехов. Чаще всего добавка Е160b используется для окрашивания сыров (например, сыра «Чеддер» или «Глостер», который окрашивался при помощи аннато еще в 16 веке), молочных паст, масла, маргарина. Также добавку Е160b используют для окрашивания некоторых немолочных продуктов – например, риса, заварных кремов, приправ, хлебобулочных изделий, обработанного картофеля и закусок, сухих завтраков, копченой рыбы. Кроме этого краситель Е160b широко используется для придания оранжевого оттенка чипсам и другим продуктам",
        "category":"Красители",
        "origin":"Натуральное",
        "harm":"Хотя добавка Е160b является натуральным красителем, в медицине были зафиксированы случаи, когда экстракты аннато вызывали пищевую аллергию. При этом, в целом, Е160b называют красителем, безопасным для людей, не имеющих повышенной чувствительности к ряду продуктов. В то же время считается, что аллергенные свойства аннато еще мало изучены. Аллергические исследования добавки проводились только один раз - в 1978 г., когда ее испытывали на 61 пациенте, страдающем от хронической крапивницы и отека Квинке. В ходе исследования, 26% пациентов отреагировали на употребление этой добавки через четыре часа после приема пищи, что является худшим результатом по сравнению с реакцией на некоторые натуральные и синтетические красители (амарант (9%), тартразин (11%), желтый солнечный закат FCF (17%), продовольственный красный 17 (16%), понсо 4R (15%), эритрозин (12%) и Брилиантовый голубой (14%). В настоящее время исследования влияния аннато на аллергические реакции продолжаются. Ряд ученых считает аннато одним из сильнейших аллергенов в пище.",
        "harmNum": 2,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E160b"
    },
    {
        "name":"E160c",
        "description":"В пищевой промышленности краситель Е160с применяется для окрашивания майонезов, маргаринов, чипсов, спредов и соусов на жировой основе. Для этих продуктов применяется жирорастворимый краситель. Вододисперсная добавка Е160с применяется для окрашивания молочных десертов, мороженого, соусов на водной основе и сыров. Также краситель Е160с входит в состав апельсиновых соков, конфет, смесей специй и эмульгированных мясопродуктов.",
        "category":"Красители",
        "origin":"Натуральное",
        "harm":"в настоящий момент отсутствуют.",
        "harmNum": 1,
        "benefit":"Маслосмолы паприки можно отнести к категории безопасных для здоровья человека добавок, так как не существует ни одного факта отрицательного влияния красителя Е160с на организм человека. Кроме этого, как уже было сказано, добавка Е160с добывается из растений и таким образом является натуральным красителем.",
        "link":"https://ru.wikipedia.org/wiki/E160c"
    },
    {
        "name":"E160d",
        "description":"Применяется для окрашивания, например, соусов, майонезов, рыбных консер­вов, напитков. Дозировка зависит от требуемой интенсивности окраски и области использования и составляет 1–10 г/кг. Используется в фармацевтической и косметической промышленности в качестве биологически активной добавки к пище (как активное вещество) и в качестве красителя.",
        "category":"Красители",
        "origin":"растительное",
        "harm":"Ликопин нетоксичен, но о случаях его чрезмерного потребления известно.",
        "harmNum": 2,
        "benefit":"обладает А-витаминной активностью,В частности, предполагается, что ликопин может замедлять пролиферацию клеток как сигнальный метаболит.",
        "link":"https://ru.wikipedia.org/wiki/E160"
    },
    {
        "name":"E161b",
        "description":"В пищевой промышленности лютеин используется в качестве добавки-красителя Е161b. Также добавка Е161b может использоваться для обогащения продуктов питания.",
        "category":"Красители",
        "origin":"Натуральное",
        "harm":"в настоящий момент отсутствуют.",
        "harmNum": 1,
        "benefit":"Основная функция лутеина заключается в поддержании зрительной способности человека. Особенно важно потребление пищевой добавки для тех, кто имеет повышенный риск дегенерации глазной сетчатки и помутнения хрусталика. Это объясняет, почему лютеин так полезен для употребления в пищу в пожилом возрасте. Кроме благотворного воздействия на зрение краситель защищает клетки организма и способствует их обновлению. Данное вещество рекомендуется употреблять в достаточном количестве тем, чья работа связана с компьютером.",
        "link":"https://ru.wikipedia.org/wiki/E161b"
    },
    {
        "name":"E162",
        "description":"В пищевой промышленности добавка Е162 используется для подкрашивания мяса, колбасных изделий, напитков, мороженого, при производстве десертов, желе, джемов, леденцов с лакрицей и других сладостей.",
        "category":"Красители",
        "origin":"Натуральное",
        "harm":"в настоящий момент отсутствуют.",
        "harmNum": 1,
        "benefit":"Бетанин (пищевая добавка Е162) способствует расщеплению и усвоению животных и растительных белков, принимает участие в образовании холина, который улучшает работу клеток печени. Бетанин повышает прочность капилляров, снимает сосудистые спазмы, понижает артериальное давление и в целом оказывает положительное воздействие на кровь, снижая риск инфарктов. Пищевая добавка Е162 обладает высоким антирадиационным и антиканцерогенным действием. Краситель «Свекольный красный бетанин» препятствует развитию онкологических заболеваний и образованию злокачественных опухолей. В человеческом организме бетанин поглощается из кишечника и действует как антиоксидант, защищая клетки организма.",
        "link":"https://ru.wikipedia.org/wiki/E162"
    },
    {
        "name":"E163",
        "description":"В пищевой промышленности антоцианы в виде добавки Е163 используются в качестве природных красителей. Добавка Е163 применяется в производстве кондитерских изделий, напитков, йогуртов и других пищевых продуктов.",
        "category":"Красители",
        "origin":"Натуральное",
        "harm":"в настоящий момент отсутствуют.",
        "harmNum": 1,
        "benefit":"Добавка Е163 относится к вторичным метаболитам и сильным антиоксидантам. Эти антиоксиданты сохраняют свои свойства при употреблении растений другим организмом. Поэтому овощи и фрукты ярких цветов считаются полезными для организма. Добавка Е163, в силу природных свойств антоцианов, способствуют уменьшению ломкости капилляров, улучшает состояние соединительных тканей, помогает предотвратить и лечить катаракту и в целом оказывает благоприятное воздействие на весь организм. Сейчас во всем мире ведется множество исследований по изучению действия антоцианов. Так например недавние исследования в США показали что употребление антоцианов в пищу помогает сократить риск поражения раком пищевода и прямой кишки. Другие исследования говорят что антоцианы способствуют снижению воспалительных процессов в организме.",
        "link":"https://ru.wikipedia.org/wiki/E163"
    },
    {
        "name":"E164",
        "description":"В кулинарии добавка Е164 используется в качестве пряности, для придания тонкого аромата, цвета и вкуса различным блюдам: мясным, рыбным, овощным. Также шафран широко используется в приготовлении десертов, его добавляют в чай, кофе. Краситель Е164 может использоваться для окрашивания безалкогольных напитков, кондитерских изделий.",
        "category":"Красители",
        "origin":"Натуральное",
        "harm":"Шафран уменьшает чувство голода и снимает похмельный синдром, однако стоит добавить его в вино, как наступает сильное опьянение. Добавка Е164, как сильнотонизирующее средство противопоказана беременным. Также нельзя забывать, что все хорошо в меру, и краситель Е164 добавляется в пищу очень маленькими порциями. Ведь несколько грамм свежего и качественного шафрана могут привести к сильнейшему отравлению или даже летальному исходу.",
        "harmNum": 2,
        "benefit":"Добавка Е164 улучшает пищеварение, очищает лимфу, почки и печень, укрепляет органы дыхания, удаляет застои крови в сосудах, снимает судороги, улучшает цвет лица и повышает потенцию. В современной медицине шафран широко используется для приготовления глазных капель и общеукрепляющих настоек. Если принимать шафран с молоком – это будет способствовать росту тканей головного мозга и улучшению памяти; шафран с медом принимается для дробления камней в почках. Примочки, сделанные из раствора шафрана, снимают головную и ушную боли.",
        "link":"https://ru.wikipedia.org/wiki/E164"
    },
    {
        "name":"E170",
        "description":"В пищевой промышленности добавка Е170 используется как краситель, регулятор кислотности, разрыхлитель, препятствующий слёживанию и комкованию.",
        "category":"Красители",
        "origin":"Натуральное",
        "harm":"При чрезмерном поступлении карбоната кальция в организм и его переизбытке у человека может возникнуть молочно-щелочной синдром, который имеет высокое токсическое действие и в тяжелых случаях может приводить к смерти. При небольшой передозировке карбоната кальция у человека может возникнуть гиперкальциемия - осложнения, которые включают рвоту, боли в животе и изменения психического состояния. Рекомендуемая ежедневная профилактическая доза приема карбоната кальция составляет от 1,2 до 1,5 г в день. В продуктах питания содержание добавки Е170 в разы меньше, что говорит о том, что краситель Е170 можно отнести к безопасным пищевым добавкам",
        "harmNum": 2,
        "benefit":"Добавка Е170 играет важную роль в организме человека, участвуя в процессах свертывания крови, обеспечения постоянного осмотического давления крови, регулируя различные внутриклеточные процессы. Карбонат кальция применяется в медицине в качестве лекарств, компенсирующих недостаток кальция, а также в виде биологически-активных добавок (БАД).",
        "link":"https://ru.wikipedia.org/wiki/E170"
    },
    {
        "name":"E171",
        "description":"В пищевой промышленности диоксид титана применяется в качестве добавки Е171 - белого красителя-отбеливателя. Краситель Е171 часто применяется при производстве сухого молока, быстрых завтраков.",
        "category":"Красители",
        "origin":"Искуственное",
        "harm":"При вдыхании порошка красителя Е171 увеличивается вероятность раковых заболеваний. Это показали исследования на крысах. Таким образом пыль диоксида титана может быть канцерогенной и для человека. В пищевых продуктах добавка Е171 считается безвредной, хотя исследования ее влияния на организм продолжаются.",
        "harmNum": 3,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E171"
    },
    {
        "name":"E172",
        "description":"Может использоваться при производстве: смесей для выпечки; мясного паштета; рыбного паштета; кормов для животных; конфет, шоколада и драже; искусственной рыбьей икры. В России пищевой краситель Е172 используется редко, в основном для придания цвета искусственной чёрной икре.",
        "category":"Красители",
        "origin":"Искуственное",
        "harm":"В больших провоцирует образование свободных радикалов, а значит, способствует раку, сердечным приступам и инсультам. Может скапливаться в печени, соответственно, при чрезмерном употреблении биодоступного железа, риск рака печени увеличивается, особенно это свойственно людям с генетическим заболеванием гемохромотоз. В здоровом организме при соблюдении разумных доз потребления железа оно полностью перерабатывается или выводится из организма.",
        "harmNum": 2,
        "benefit":"В малых дозах железо полезно для организма. Оно повышает уровень гемоглобина в крови. В то же время переизбыток железа может нанести ощутимый вред здоровью. При высокой концентрации железа в организме идет выработка свободных радикалов, что может привести к сердечным приступам и инсультам. Кроме того, накапливание железа в печени провоцирует рак печени. Однако это свойственно людям с генетическим заболеванием ?гемохромотоз. В здоровом организме при соблюдении разумных доз потребления железа оно полностью перерабатывается или выводится из организма. Допустимое суточное потребление добавки Е172 составляет 0,5 мг/кг веса.",
        "link":"https://ru.wikipedia.org/wiki/E172"
    },
    {
        "name":"E173",
        "description":"В пищевой промышленности добавка Е173 может использоваться в качестве красителя для внешнего оформления кондитерских изделий, драже, тортов. Краситель Е173 придает изделиям серебристый блестящий оттенок. Кроме этого, алюминий используется для производства пищевой фольги, благодаря высокой теплопроводности и неядовитости соединений алюминия.",
        "category":"Красители",
        "origin":"Искуственное",
        "harm":"В настоящее время продолжаются споры и исследования в области влияния алюминия на здоровье человека. Ранее приводились научные факты зависимости потребления алюминия и болезнью Альцгеймера, однако недавние исследования опровергли влияние алюминия на развитие данной болезни. А переизбыток алюминия в мозгу жертв объяснялся как следствие болезни, а не ее причина. Неоднозначное отношение и к пищевой добавке Е173. Краситель Е173 запрещен для использования в ряде стран, хотя научных доказательств вреда добавки Е173 для организма пока нет.",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E173"
    },
    {
        "name":"E174",
        "description":"В пищевой промышленности серебро используется как пищевая добавка с маркировкой Е174. Применяется краситель Е174 достаточно редко и в малых количествах в виду своей высокой стоимости и специфического применения. Добавка Е174 может применяться для внешнего оформления эксклюзивных кондитерских изделий, например свадебных тортов.",
        "category":"Красители",
        "origin":"Искуственное",
        "harm":"При долгом употреблении серебро вызывает нарушения функций почек, головные боли, хроническую усталость, нарушение пищеварения и неврологические расстройства.",
        "harmNum": 2,
        "benefit":"В малых дозах серебро убивает множество болезнетворных бактерий и повышает иммунитет человека. При соприкосновении воды с серебром, она может не портится очень долгое время. Это свойство серебра было известно еще с древних времен. В древнем Египте для лечения открытых ран использовали специальные серебряные пластины, а в Персии царь Кир в военных походах хранил воду в серебряных сосудах.",
        "link":"https://ru.wikipedia.org/wiki/E174"
    },
    {
        "name":"E175",
        "description":"Пищевая добавка Е175 используется достаточно редко и в малых количествах в силу своей высокой стоимости. Поэтому краситель Е175 можно отнести к добавкам, безопасным для здоровья человека, при условии соблюдения рекомендованных концентраций.",
        "category":"Красители",
        "origin":"Искуственное",
        "harm":"некоторые соединения золота очень токсичны, и могут накапливаться в печени, почках, селезёнке и тем самым привести к ряду заболеваний: дерматитам, тромбоцитопении и стоматитам.",
        "harmNum": 2,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E175"
    },
    {
        "name":"E180",
        "description":"Используется для окрашивания кожуры сыра, а также является компонентом некоторых бальзамов для губ. В непищевой промышленности применяется для окрашивания пластмасс, красок, печатных красок и для текстильной печати, обычно он используется в качестве стандартного пурпурного в трёх и четырёхцветных процессах печати.",
        "category":"Красители",
        "origin":"Искуственное",
        "harm":"Пищевая добавка Е180 оказывает очень вредное воздействие на здоровье человека. При его потреблении могут возникнуть приступы астмы и некоторые аллергические реакции, например, в виде сыпи. От употребления в пищу рубинового литола страдает пищеварительная система человека, при этом нарушаются функции печени. Печень имеет свойство накапливать в себе это вредное вещество.",
        "harmNum": 5,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E180"
    },
    {
        "name":"E181",
        "description":"В пищевой промышленности танины используются в качестве красителя Е181. Также добавку Е181 используют для придания вяжущего вкуса, при изготовлении различных напитков.",
        "category":"Красители",
        "origin":"Натуральное",
        "harm":"Избыток таннина в продуктах приводит к ухудшению вкуса, заметному повышению терпкости, вяжущих свойств. При попадании большого количества танниновых соединений в пищевой тракт могут появляться признаки раздражения слизистой оболочки желудка и кишечника, нарушения деятельности печени и выделительной системы, уменьшения содержания полезных минеральных элементов.",
        "harmNum": 2,
        "benefit":"Много танина содержится в чае (в зеленом чае — в большем количестве), а регулярное употребление этого напитка помогает укреплять кровеносные сосуды. Так же танин способствует удержанию и усвоению в организме витамина С. У чувствительных людей, краситель Е181 может вызвать раздражение кишечника, почек, поражение печени, раздражение желудочно-кишечного тракта. При попадании танинов в организм в чрезмерных количествах, дубильные вещества тормозят поглощение минералов, таких как железо. Это может привести к болезням, связанным с недостатком железа и других минералов в организме.",
        "link":"https://ru.wikipedia.org/wiki/E181"
    },
    {
        "name":"E200",
        "description":"Применяется с целью консервирования и предотвращения плесневения безалкогольных напитков, плодовоягодных соков, хлебопекарных, кондитерских изделий (мармелад, джемы, варенье, кремы), а также зернистой икры, сыров, полукопчёных колбас и при производстве сгущённого молока для предотвращения его потемнения (препятствует развитию шоколадно-коричневой плесени).",
        "category":"Консерванты",
        "origin":"Искуственное",
        "harm":"Научные сведения о вреде применения добавки Е200 в настоящий момент отсутствуют.",
        "harmNum": 2,
        "benefit":"Пищевая добавка Е200 обладает антимикробными свойствами, не токсична, не канцерогенна. В разумных дозах сорбиновая кислота оказывает положительное влияние на человеческий организм, повышая иммунитет и способствуя детоксикации организма. Благодаря этим свойствам добавка Е200 широко применяется в пищевой промышленности в качестве консерванта, позволяя увеличить сроки хранения продуктов питания.",
        "link":"https://ru.wikipedia.org/wiki/E212"
    },
    {
        "name":"E201",
        "description":"Используют для производства таких продуктов: плавленые сыры; маргарины низкой жирности; концентрированный ананасовый сок; курага, оливки; солёная, вяленая рыба; безалкогольные газированные напитки, вина; десерты на молочной основе без предварительной тепловой обработки; жидкие супы, бульоны, за исключением консервированных в банках; чайные, фруктовые, травяные жидкие концентраты; жевательная резинка; лечебно-профилактические, диетические, продукты (кроме детских); кондитерские изделия, шоколад; кремы для тортов; для поверхностной обработки — в сыры и их аналоги, вяленные мясные, колбасные изделия и др.",
        "category":"Консерванты",
        "origin":"Искуственное",
        "harm":"При чрезмерном употреблении провоцирует аллергические реакции, такие как покраснение кожных покровов или зуд, но при потреблении в низких дозах нормально переносится организмом.",
        "harmNum": 2,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E201"
    },
    {
        "name":"E202",
        "description":"Используется при производстве масломолочной продукции — масла, йогурта, маргарина; соусов: кетчупов, майонеза, горчицы; копчёных продуктов из мяса; консервированных фруктов и овощей; соков, алкогольных и безалкогольных напитков; бездрожжевых кондитерских изделий",
        "category":"Консерванты",
        "origin":"Искуственное",
        "harm":"Возможны незначительные аллергические реакции (крайне редко).",
        "harmNum": 2,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E212"
    },
    {
        "name":"E203",
        "description":"Добавку E203 применяют при производстве сыров, лёгких масел, маргаринов, овощных и фруктовых консервов. Например, в фруктовых соках сорбаты могут присутствовать в количестве 1 000 мг/кг.",
        "category":"Консерванты",
        "origin":"Искуственное",
        "harm":"При попадании в желудок больших количествах сорбата кальция, слизистая оболочка может раздражаться, что вызовет неприятные ощущения. В литературе имеются данные о единичных случаях аллергических реакций на консервант Е203.",
        "harmNum": 2,
        "benefit":"Сорбат кальция — дополнительный источник важных минеральных ионов. Допустимая концентрация добавки E203 составляет 25 мг на 1 кг массы тела человека, Сорбат кальция избирательно угнетает рост плесени, дрожжей, бактерий, вызывающих порчу пищевого сырья.",
        "link":"https://ru.wikipedia.org/wiki/E212"
    },
    {
        "name":"E209",
        "description":"В США гидроксибензойной кислоты гептиловый эфир в концентрации 8–12 мг/л используется для биологической стабилизации пива. Обработку лучше вести после окончательного фильтрования. Следует заметить, что такая добавка уменьшает стабильность пены и устойчивость пива к охлаждению.",
        "category":"Консерванты",
        "origin":"Искуственное",
        "harm":"Вызывают контактные дерматиты и раздражение глаз. Иногда их называют аллергенами, но аллергические реакции при контакте с кожей не всегда безусловно означают, что оральный приём пищи вызовет те же реакции.",
        "harmNum": 3,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E212"
    },
    {
        "name":"E210",
        "description":"В пищевой промышленности добавка Е210 используется при изготовлении таких продуктов, как соусы, пасты, кетчупы, супы, пюре, пульпы, желе, мармелады, мясная и рыбная продукция, безалкогольные и алкогольные напитки, консервированные овощи и фрукты",
        "category":"Консерванты",
        "origin":"Искуственное",
        "harm":"Бензойная кислота хорошо всасывается организмом человека и в виде гиппуровой кислоты (взаимодействуя с белковыми соединениями) выводится через почки. Существуют обоснованные опасения, что пищевые добавки Е210 и E211 могут вступать в безалкогольных напитках в реакции с аскорбиновой кислотой (витамин С, добавка E300) с образованием свободного бензола, который является сильным канцерогеном. Поэтому рекомендуется избегать употребления напитков, в которых содержаться эти добавки одновременно",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E210"
    },
    {
        "name":"E211",
        "description":"Пищевая добавка Е211 оказывает подавляющее воздействие на уровень активности ферментов в микробных клетках, отвечающих за расщепление жиров и крахмалов, а также течение окислительно-восстановительных реакций. Кроме того бензоат натрия способен оказывать сильное угнетающее действие на дождевые культуры и плесневый грибок, в том числе афлатоксинообразующий. Благодаря своим свойствам добавка Е211 используется в пищевой промышленности в качестве консерванта.",
        "category":"Консерванты",
        "origin":"Синтетическое",
        "harm":"Вступая в реакцию с аскорбиновой кислотой (витамин С, добавка E300), бензоат натрия может образовывать бензол, являющийся сильным канцерогеном. По данным исследований британского ученого Питера Пайпера (Peter Piper), профессора университета Шеффилда такое соединение может нанести губительное повреждение ДНК в митохондрии, что может служить причиной ряда серьезных заболеваний, таких как нейродегенеративные болезни, цирроз печени, болезнь Паркинсона и пр. Серьезно дискутируется вопрос о влиянии добавки Е211 на гиперактивность детей. Исследования в этой области проводилось Агентством по пищевым стандартам Великобритании в 2007 году. Сейчас ряд зарубежных компаний производителей пищевых продуктов занимается поиском альтернативной замены пищевой добавки Е211. Кроме того, у людей с повышенной чувствительностью кожи, а также у людей страдающих крапивницей или астмой консервант Е211 может вызывать обострение заболеваний и аллергическую реакцию.",
        "harmNum": 5,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E211"
    },
    {
        "name":"E212",
        "description":"Применяется с целью консервирования и предотвращения плесневения фруктовых соков (особенно если в составе есть лимонная кислота); джемов, вишни в засахаренном виде; маринованных овощей (с уксусом); газированных напитков (где есть угольная кислота); фруктовых консервов; горчицы; крема для кондитерских изделий; рыбной продукции; леденцов; шоколадных конфет с начинкой; безалкогольных напитков (с фосфорной кислотой в составе). Добавка в пиротехнических составах. Консервант Е212 можно встретить в диетическом питании, а также в составе косметических средств.",
        "category":"Консерванты",
        "origin":"Синтетическое",
        "harm":"ри определённых условиях, таких как в присутствии аскорбиновой кислоты, бензоатные соли в безалкогольных напитках могут образовывать бензол (сильный канцероген) в концентрациях, превышающих предельно допустимые. Исследования воздействия бензоата калия на организм человека, показали относительную безвредность, однако встречаются аллергии (дерматит) и незначительные побочные эффекты, такие как обострение симптомов при астме и крапивнице. Не подходит для сохранения кормов для животных, поскольку он токсичен для кошек и смертелен даже в небольших количествах.",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E212"
    },
    {
        "name":"E213",
        "description":"Используется в безалкогольных напитках, фруктовых соках, концентратах, соевом молоке, соевом соусе и уксусе, жировых эмульсиях (за исключением сливочного масла), рыбных консервах, икре, мармеладе, желе и повидле. Также консервантом Е213 обрабатывают поверхности колбасных изделий и вяленых мясных продуктов.",
        "category":"Консерванты",
        "origin":"Синтетическое",
        "harm":"При определённых условиях, таких как в присутствии аскорбиновой кислоты, бензоатные соли в безалкогольных напитках могут образовывать бензол (сильный канцероген) в концентрациях, превышающих предельно допустимые. Исследования воздействия бензоата кальция на организм человека, показали относительную безвредность, однако встречаются аллергии (дерматит), расстройства желудочно-кишечного тракта (диарея, тошнота, рвота) и незначительные побочные эффекты, такие как обострение симптомов при астме и крапивнице.",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E213"
    },
    {
        "name":"E214",
        "description":"Используется в оболочках мясных продуктов и сыров, некоторых консервированных овощах, жировых эмульсиях, ароматизаторах, кондитерских изделиях и выпечках, соусах, консервированных морепродуктах и икре. Другие области применения: слабокислые косметические и фармацевтические препараты, которые нельзя консервировать кислотами.",
        "category":"Консерванты",
        "origin":"Синтетическое",
        "harm":"При превышении допустимой суточной дозы вызывает аллергию, сыпь на коже и даже летальный исход. Существуют сведения о канцерогенных свойствах вещества. Попадая на слизистую глаза, раздражает её. Вмешивается в структурное формирование белка, нарушая его",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E214"
    },
    {
        "name":"E215",
        "description":"Используется при производстве варенья (джема), желе и желатиновых покрытий в мясных консервах, кондитерских изделий с начинками из варенья или повидла, конфет с начинкой из желе или суфле, вяленой или копчёной мясной продукции.",
        "category":"Консерванты",
        "origin":"Синтетическое",
        "harm":"При превышении допустимой суточной дозы вызывает аллергические реакции, сыпь на коже. Существуют сведения о канцерогенных свойствах вещества. Попадая на слизистую глаза, раздражает её.",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E215"
    },
    {
        "name":"E216",
        "description":"Пищевая добавка Е216 имеет выраженную антимикробную активность и обладает свойствами ингибировать рост бактерий, плесени и различных грибков. Поэтому пропилпарабен широко используется в качестве консерванта в различных косметических средствах для наружного применения. Стоит сказать, что пропиловый эфир пара-оксибензойной кислоты содержится практически во всех шампунях, лосьонах, кремах и т.д. Но это совершенно не значит, что консервант Е216 безопасен в пищевой промышленности, где он может применятся при изготовлении конфет, шоколада, паштетов, супов и т.д.",
        "category":"Консерванты",
        "origin":"Синтетическое",
        "harm":"Сейчас во всем мире продолжаются исследования пропилпарабена и добавки Е216. По некоторым данным парабены могут увеличить риск возникновения заболеваний раком молочной железы у женщин, а также привести к бесплодию мужчин. На уровне слухов ходит информация что добавка Е216 может приводить к различным заболеваниям — от аллергических реакций до злокачественных опухолей.Тем не менее, до сих пор нет четких научных доказательств того, что парабены вызывают рак или другие болезни.",
        "harmNum": 5,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E216"
    },
    {
        "name":"E217",
        "description":"В основном пропиловый эфир пара-оксибензойной кислоты используется в производстве косметических средств: шампуни, лосьоны, кремы.В пищевой промышленности добавка Е217 используется наряду с добавкой E216 в качестве консерванта для мясных и кондитерских изделий.",
        "category":"Консерванты",
        "origin":"Синтетическое",
        "harm":"По некоторым данным добавка Е217 может вызывать головные боли, расстройство кишечника, гиперактивность у детей и др. Консервант Е217 противопоказана астматикам, гипотоникам и аллергикам. Кроме того, по непроверенной информации, добавка Е217 отрицательно влияет на нервно-сосудистую систему и может приводить к образованию злокачественных опухолей, т.е. является канцерогеном.",
        "harmNum": 5,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E217"
    },
    {
        "name":"E218",
        "description":"Пищевая добавка Е218 является антисептиком и антигрибковым агентом, то есть используется против грамположительных бактерий и, реже, против плесневых и грамотрицательных бактерий.В пищевой промышленности добавка Е218 используется при производстве мясных и кондитерских изделий. Кроме того метиловый эфир пара-оксибензойной кислоты нашел широкое применение в косметической продукции: содержится практически во многих шампунях, лосьонах, кремах, средств для душа и т.д.",
        "category":"Консерванты",
        "origin":"Синтетическое",
        "harm":"Научных доказательств вреда добавки Е218 для здоровья человека пока нет. Тем не менее, некоторые проблемы с участием продуктов, содержащих парабены (в том числе метилпарабен) активно обсуждаются токсикологами, в том числе ответственность метилпарабена за аллергические реакции, рак молочной железы, эстрогенную активность.",
        "harmNum": 3,
        "benefit":"Добавка Е218 легко перерабатывается почвенными бактериями, что доказывает биологическую и экологическую безопасность метилпарабена.",
        "link":"https://ru.wikipedia.org/wiki/E218"
    },
    {
        "name":"E219",
        "description":"Применяется при производстве варенья, джемов, конфитюров, желе, супов и бульонов, мясных продуктов (варёные, солёные, вяленые), паштетов, сухих завтраков (закуски), кондитерских изделий, конфет, шоколада, биологически активных добавок. Используют в косметической промышленности — шампуни, средства для ванны и душа, кремы и губная помада.",
        "category":"Консерванты",
        "origin":"Синтетическое",
        "harm":"Может вызвать аллергические реакции при контакте с кожей. Не следует применять при беременности и кормлении грудью из-за отсутствия данных клинических исследований.",
        "harmNum": 3,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E219"
    },
    {
        "name":"E220",
        "description":"Добавка Е220 широко применяется для защиты овощей и фруктов от преждевременного потемнения и гниения. Оксидом серы окуривают склады и овощехранилища, обрабатывают практически все виды цитрусовых для дальней транспортировки. Кроме этого добавка Е220 применяется при промышленном производстве сухофруктов. Она сохраняет красочный вид плодов и предотвращает гниение. Диоксид серы является важным компонентом в виноделии. Добавка Е220 применяется в качестве антибиотика и антиоксиданта, защищая вино от окисления и порчи бактериями. Противомикробное действие добавки Е220 также помогает минимизировать образование летучих кислот. Диоксид серы содержится во всех видах вин. Надпись на этикетке «содержит сульфиты» также говорит о том, что вино обрабатывалось оксидом серы. Диоксид серы существует в вине в свободной и связанной формах а также их комбинациях. Максимально допустимое количество диоксида серы в вине должно быть в пределах 350 частей на миллион и зависит от сорта вина и страны, в которой вино реализуется. Так, например, в ЕС эта норма составляет 160 частей на миллион для красных вин и 210 частей на миллион для белых и розовых вин.",
        "category":"Антиоксиданты",
        "origin":"Синтетическое",
        "harm":"SO2 очень токсичен. Симптомы при отравлении сернистым газом — насморк, кашель, охриплость, сильное першение в горле и своеобразный привкус. При вдыхании сернистого газа более высокой концентрации — удушье, расстройство речи, затруднение глотания, рвота, возможен острый отёк лёгких. Серьёзное отравление (вплоть до летального) может наступить лишь при непосредственном вдыхании газа. Центр науки в интересах общества (CSPI) в США считает, что ряду людей следует избегать употребления пищевой добавки Е220, так как она разрушает витамин B1 и, самое главное, может вызвать тяжёлые аллергические реакции, особенно у астматиков. Для нечувствительных людей, сульфиты являются безопасными. Пищевой консервант может спровоцировать отёк Квинке.",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E220"
    },
    {
        "name":"E221",
        "description":"Применяется с целью консервирования и предотвращения плесневения, гниения, брожения при изготовлении сухофруктов, компотов, желе, мармелада, соков, ягодных ликёров, кондитерских изделий, фруктовых и ягодных пюре. Консервант Е221 добавляют в лобстеры, раки, креветки, крабы, вяленую и солёную рыбу. Сульфит натрия применяют в фотографии, при изготовлении тканей и вискозного волокна, при обработке руд цветных металлов и для обезвреживания сточных вод. Кроме того, сульфит натрия применяют для удаления следов хлора после отбеливания тканей, для удаления серы из вискозного волокна после формования, как флотореагент для руд цветных металлов, в производстве пестицидов, для обезвреживания сточных вод, содержащих хром",
        "category":"Антиоксиданты",
        "origin":"Синтетическое",
        "harm":"При употреблении консерванта Е221 в больших дозах могут проявиться аллергические реакции — от простых высыпаний до астматических приступов и анафилактического шока. Чрезмерное количество сульфита натрия приводит к нарушению работы нервной, пищеварительной и выделительной систем. Сульфит натрия может разрушать витамины B1 и E. Не рекомендуется детям.",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E221"
    },
    {
        "name":"E222",
        "description":"Гидросульфит натрия используется почти во всех идущих на экспорт винах для предотвращения окисления и сохранения вкуса. При консервировании фруктов применяется для предотвращения потемнения и для борьбы с микробами. Используется как консервирующее средство, при белении и крашении тканей",
        "category":"Антиоксиданты",
        "origin":"Синтетическое",
        "harm":"При употреблении в пищу в больших концентрациях консервант Е222 вызывает серьезные аллергические реакции. Так же гидросульфит натрия может вызывать заболевания желудочно-кишечного тракта. Неправильное использование добавки Е222 в США на сырых продуктах привело к нескольким летальным исходам, из-за чего в 1980 году США наложило строжайший запрет на использование гидросульфита натрия в пищевой промышленности.",
        "harmNum": 5,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E222"
    },
    {
        "name":"E223",
        "description":"В пищевой промышленности добавка Е223 используется в производстве различных напитков, соков, вина и пива. Добавка Е223 обладает дезинфицирующими свойствами и применяется в пищевой промышленности преимущественно в качестве консерванта, препятствую размножению бактерий. Пищевая добавка Е223 добавляется при обработке изюма, крахмала, томатного пюре, фруктовых пюре и картофеля для предотвращения потемнения. Также консервант Е223 широко используется в кондитерской промышленности, добавляется в зефир, мармелад, пастилки, повидла и джемы. Консервант Е223 может заменяться добавкой Е224, так как эти два вещества имеют схожие свойства.",
        "category":"Антиоксиданты",
        "origin":"Синтетическое",
        "harm":"В продукты консервант Е223 разрешено добавлять в количестве, не наносящем серьёзного вреда здоровью. При попадании в организм пищевая добавка Е223 окисляется в печени до безопасного сульфата и элиминируется из организма с мочой.",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E223"
    },
    {
        "name":"E224",
        "description":"В пищевой промышленности пищевая добавка Е224 используется как консервант и антиоксидант при обработке вин, для сохранения надлежащего цвета и вкуса. Но существенный минус такого применения добавки Е224 — увеличение количества калия в вине, что повышает его экстрактивность. То есть свободная винная кислота превращается в винный камень, что также негативно сказывается на вкусе напитка. Пиросульфит калия, в качестве пищевой добавки Е224 широко используется в пивоваренной промышленности, как стабилизатор, останавливая процессы брожения. Кроме того, консервант Е224 применяется при обработке сухих фруктов, а также в некоторых видах кондитерских изделий.",
        "category":"Антиоксиданты",
        "origin":"Синтетическое",
        "harm":"Пиросульфит калия вызывать серьёзные аллергические реакции, у астматиков — приступы удушья. По сведениям Объединённого Экспертного Комитета по пищевым добавкам (английская аббревиатура JECFA) порядка 3,7 % астматиков могут среагировать на метабисульфит калия. Данные были получены на основании исследования с участием 203 пациентов. При попадании в организм большого количества метабисульфита калия может развиться цианоз. При попадании в организм, пищевая добавка Е224 распадается на простые вещества, метаболизируется и элиминируется при помощи мочевыделительной системы. Несмотря на взаимозаменяемость добавок Е223 и Е224, применение пиросульфита калия является более предпочтительным, так как не влияет на баланс натрия в организме. Доказательств канцерогенности E224 пока недостаточно, чтобы окончательно классифицировать этот консервант как канцероген. Не рекомендуется применять консервант Е224 в пищу детям, беременным женщинам и кормящим матерям.",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E224"
    },
    {
        "name":"E225",
        "description":"В пищевой промышленности добавка Е225 используется как консервант и антиоксидант. Добавляется в вино, пиво, безалкогольные напитки, натуральные фруктовые соки, уксус. Кроме того, добавка Е225 используется в изготовлении сухофруктов, картофельных продуктов и других пищевых изделий.",
        "category":"Антиоксиданты",
        "origin":"Синтетическое",
        "harm":"Сульфит калия агрессивно влияет на органы пищеварения, разрушает витамин B1 и витамин B12. При повышенной чувствительности к сульфитам пищевая добавка Е225 может вызывать серьёзные аллергические реакции, у астматиков — приступы удушья. Не рекомендуется применять консервант Е225 в пищу детям, беременным женщинам и кормящим матерям.",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E225"
    },
    {
        "name":"E226",
        "description":"В пищевой промышленности добавка Е226 используется как консервант, для приготовления желе, мармелада, мороженого, джема, повидла с низким содержанием сахара, сухофруктов, полуфабрикатов. Кроме того, консервант Е226 широко применяется в производстве вина, пива, фруктовых соков и других безалкогольных напитков. Используется при заморозке ракообразных и головоногих. Добавляется в тертый чеснок, хрен, картофель для предотвращения процесса потемнения. Добавка Е226 может использоваться для уплотнения растительных тканей в производстве консервов из овощей и фруктов.",
        "category":"Антиоксиданты",
        "origin":"Синтетическое",
        "harm":"Пищевая добавка Е226 считается безопасной при условии употребления в минимальных количествах (не более 0,7 мг/к в сутки). При употреблении консерванта Е226 в больших дозах могут проявиться аллергические реакции, расстройства желудочно-кишечного тракта. Чрезмерное количество сульфита кальция приводит к нарушению работы пищеварительной, выделительной систем и может вызвать приступы астмы у астматиков и аллергические реакции у людей, склонных к аллергии.",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E226"
    },
    {
        "name":"E227",
        "description":"В пищевой промышленности добавка Е227 применяется как консервант в продуктах из картофеля (включая замороженные), картофельном пюре, восстановленных фруктах в стеклянных банках, горчице, уксусе, маринаде и иногда в масле (кроме масла для маслин). Также добавка Е227 используется в приготовлении кондитерских изделий, безалкогольных фруктовых соков и сухофруктов.",
        "category":"Антиоксиданты",
        "origin":"Синтетическое",
        "harm":"В организме человека добавка Е227 окисляется и быстро выводится с мочой. Но в то же время, не у всех людей и животных в организме в достаточном количестве содержаться ферменты, нужные для его окисления. Попадая в организм, гидросульфит кальция (добавка Е227) разрушает витамин В1, может оказывать вредное воздействие на почки, работу печени, легких, вызывать расстройство желудочно-кишечного тракта.",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E227"
    },
    {
        "name":"E228",
        "description":"Используется как пищевой консервант при производстве вина, консервированных фруктов и овощей, кондитерских изделий, джемов, для предохранения очищенного и быстрозамороженного картофеля от потемнения. При производстве алкогольных напитков Е228 применяют в качестве стерилизующего агента",
        "category":"Антиоксиданты",
        "origin":"Синтетическое",
        "harm":"Может вызвать раздражение желудка и аллергические реакции. Гидросульфит калия (пищевая добавка Е228) разрушает витамины группы B и фолиевую кислоту.",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E228"
    },
    {
        "name":"E230",
        "description":"В пищевой промышленности добавка Е230 используется для того, чтобы сохранить внешний вид цитрусовых при транспортировке. Консервант наносится на кожуру плода. Чтобы предотвратить опасное действие добавки Е230 нужно тщательно мыть фрукты, особенно поставляемые из дальних стран.",
        "category":"Антиоксиданты",
        "origin":"Синтетическое",
        "harm":"Пыль дифенила раздражает слизистые оболочки глаз и дыхательных путей, что вызывает сильнейшие аллергические реакции, тошноту и рвоту, подавляет деятельность центральной нервной системы и способствует развитию кожных заболеваний. Кроме того, дифенил, а следовательно и пищевая добавка E230, очень токсичен для почек, печени, сердечно сосудистой и нервной систем. В то же время, при соблюдении предельно-допустимых норм (0,5 мг/кг массы тела в сутки) дифенил распадается в организме на нетоксичные соединения и выводится из организма с мочой.",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E230"
    },
    {
        "name":"E231",
        "description":"В пищевой промышленности добавка Е231 применяется только для наружной обработки овощей и фруктов, чтобы предотвратить развитие на них грибков и бактерий. Добавка Е231 используется при обработке кожуры апельсинов, лимонов, мандаринов и других фруктов. Кроме того, добавкой Е231 могут обрабатываться не сами фрукты, а ящики для их перевозки. Это уменьшает количество орто-фенилфенола, который в конечном счете может попасть в организм. Применение консерванта Е231 помогает дольше сохранить свежий вид фруктов и защитить их при длительных перевозках.",
        "category":"Консерванты",
        "origin":"Синтетическое",
        "harm":"При контакте с кожей или слизистыми покровами, добавка Е231 раздражает их и может вызывать серьезные химические ожоги глаз, носа, дыхательных путей. При нарушении технологии и чрезмерном потреблении орото-фенилфенола наблюдаются сильные раздражения кожи, судороги, рвота. Для снижения вероятности попадания добавки Е231 в организм, прежде всего, нужно хорошо мыть цитрусовые, которые обрабатываются данным консервантом. Предельно-допустимая суточная норма потребления добавки Е231 составляет 0,2 мг/кг массы тела. До сих пор консервант Е231 мало изучен, поэтому рекомендуется максимально ограничить его потребление и полностью исключить продукты обработанные данным веществом из рациона детей, так как при такой технологии обработки фруктов часть ортофенилфенола попадает и в их съедобную мякоть.",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E231"
    },
    {
        "name":"E232",
        "description":"В пищевой промышленности добавка Е232 используется исключительно в качестве консерванта для поверхностной обработки фруктов и овощей. Им обрабатывают кожуру лимонов, апельсинов, мандаринов и других экзотических фруктов, чтобы дольше сохранить свежий вид и защитить продукты при длительных перевозках. При такой обработке следы орто-фенилфенола обязательно попадают и в мякоть фруктов, поэтому не стоит увлекаться чрезмерным употреблением цитрусовых в связи с возможным отравлением.",
        "category":"Консерванты",
        "origin":"Синтетическое",
        "harm":"При контакте, добавка Е232 раздражает слизистые оболочки глаз и носа, может вызвать ожоги и серьезные повреждения глаз. Натриевая соль орто-фенилфенола вызывает сильнейшие раздражения кожи, рвоту, судороги. На сегодняшний день консервант Е232 мало изучен, поэтому рекомендуется максимально ограничить его потребление. Настоятельно рекомендуется полностью исключить это вещество из рациона детей. Для предотвращения попадания добавки Е232 в организм нужно тщательно мыть фрукты, которые могут быть обработаны данным консервантом. Максимально-допустимая дневная норма потребления добавки Е232 составляет 0,2 мг/кг массы тела.",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E232"
    },
    {
        "name":"E233",
        "description":"Пищевая добавка Е233 применяется для сохранения внешнего вида цитрусовых и бананов во время хранения и транспортировки. Доказано, что до 12 % тиабендазола проникает через кожуру в мякоть плодов. Такое количество нетоксично для человека. Применяют в качестве антидота при отравлении свинцом, сурьмой, ртутью и некоторыми другими металлами. Используется в качестве противогельминтного средства (входит в состав спреев и паст для дезинфекции кожи рук; эффективен при лечении людей и домашних животных от различных видов гельминтов). В сельском хозяйстве Е233 используют как фунгицид для обработки растений до и после сбора урожая.",
        "category":"Консерванты",
        "origin":"Синтетическое",
        "harm":"Считается опасным для здоровья при превышении допустимой нормы потребления (более 0,3 мг на килограмм массы тела). Обладает небольшой токсичностью при умеренной дозировке.",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E233"
    },
    {
        "name":"E234",
        "description":"Пищевая добавка Е234 активно применяется в сыроделии, при консервировании мясных и молочных продуктов, зеленого горошка, фасоли, грибов, в производстве масла, сгущенного молока, кондитерских изделий.",
        "category":"Консерванты",
        "origin":"Искуственное",
        "harm":"Низин, кроме угнетения вредных микроорганизмов и бактерий, способен уничтожать и полезные бактерии, нарушая тем самым (как и многие другие антибактериальные средства) полезную микрофлору кишечника. Неумеренное употребление продуктов с этим пищевым консервантом не рекомендовано, особенно детям.",
        "harmNum": 3,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E234"
    },
    {
        "name":"E235",
        "description":"На протяжении десятилетий консервант Е235 используется в пищевой промышленности для предупреждения развития грибков в молочных продуктах, мясе и других пищевых изделиях. Добавка Е235 также может использоваться в кондитерских изделиях: тортах, пирожных, бисквитах. Кроме того добавка Е235 используется при изготовлении сыров, как его оболочка. В результате поверхностной обработки (орошение поверхности или погружение в раствор готового продукта), консервант Е235 остается строго на поверхности сыра. В некоторых странах допускается использование натамицина для поверхностной обработки колбасных изделий",
        "category":"Консерванты",
        "origin":"Искуственное",
        "harm":"Добавка Е235 нетоксична, но при высоких концентрациях (более 500 мг / кг массы тела) может вызывать тошноту, рвоту, диарею. Являясь антибиотиком, добавка Е235 добавляется к продуктам питания в строго ограниченном количестве в силу свойств антибиотиков убивать не только вредные грибки и бактерии, но и микроорганизмы, участвующие в процессах жизнедеятельности организма человека.",
        "harmNum": 3,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E235"
    },
    {
        "name":"E236",
        "description":"В пищевой промышленности добавка Е236 используется как консервант при производстве безалкогольных напитков и консервированных овощей. Кроме того, консервант Е236 иногда можно встретить в кондитерских изделиях.",
        "category":"Консерванты",
        "origin":"Искуственное",
        "harm":"Консервант Е236 очень опасен в концентрированном виде, и при контакте с кожей даже в небольших количествах вызывает сильные химические ожоги. Участок, на который попала муравьиная кислота белеет, затем становится похожим на воск и вокруг него образовывается белая кайма. Промывание раствором соли нужно произвести немедленно, так как кислота легко проникает через жировой слой кожи. Пары муравьиной кислоты могут повредить дыхательные пути и глаза. При попадании в организм в больших количествах добавка Е236 вызывает повреждения зрительного нерва и приводит к слепоте, а также провоцирует развитие тяжелого некротического гастроэнтерита. Исследования, проводимые на животных, показали что при систематическом потреблении муравьиной кислоты могут проявляться генные мутации, а также возникать заболевания печени и почек.",
        "harmNum": 4,
        "benefit":"Но нельзя не отметить, что муравьиная кислота быстро перерабатывается и выводится из организма. Поэтому в растворах с низкой концентрацией добавка Е236 обладает местнораздражающим, местноанестезирующим и противовоспалительным свойствами. Также муравьиная кислота стимулирует либрацию биологически активных соединений, расширяющих сосуды и влияющих на свертываемость крови.",
        "link":"https://ru.wikipedia.org/wiki/E236"
    },
    {
        "name":"E239",
        "description":"Добавка Е239 ограничено используется в пищевой промышленности в качестве консерванта. В основном добавка Е239 применяется при консервировании красной зернистой икры, в сыроделии и выращивании некоторых культур дрожжей.",
        "category":"Консерванты",
        "origin":"Искуственное",
        "harm":"При употреблении добавки Е239 у людей склонных к аллергии могут наблюдаться аллергические реакции в виде раздражения кожи.",
        "harmNum": 4,
        "benefit":"Попадая в организм добавка Е239 быстро всасывается в желудочно-кишечном тракте. В почках гексаметилентетрамин расщепляется с образованием формальдегида, который денатурирует белковые структуры. Это свойство уротропина применяется в медицине для лечения заболеваний мочевыводящих путей (пиелит, цистит). Выводится добавка Е239 из организма относительно медленно. Через мочевыводящую систему выводится около 90% гексаметилентетрамина и продуктов его распада в течение 24 суток.",
        "link":"https://ru.wikipedia.org/wiki/E239"
    },
    {
        "name":"E240",
        "description":"Часто применяется в виноделии и производстве икры (запрещён к применению). Основная часть формальдегида используется для производства фенолформальдегидных, карбамидформальдегидных и меламинформальдегидных смол, которые далее идут на производство ДСП, фанеры и мебели. Он используется как ингибитор коррозии, в полировке зеркал и гальванопокрытии, в производстве печатных схем и для проявки плёнки. Большая часть формальдегида расходуется на медицинские цели: для консервации биологических материалов и дезинфекции. Как антимикробный реагент, формальдегид имеет широкий спектр применения, хоть и проявляет некоторые побочные эффекты. используется исключительно в композиции косметических препаратов, не остающихся на коже, вероятность возникновения кожной реакции была рассчитана для случаев использования шампуня, содержащего в качестве консерванта 0,1 % формальдегида.",
        "category":"Консерванты, Пеногасители",
        "origin":"Синтетическое",
        "harm":"Формальдегид токсичен: приём внутрь 60–90 мл является смертельным, Возможны дерматиты и экземы аллергического характера. После перенесённого отравления чувствительность к формалину повышается. Имеются сведения о неблагоприятном влиянии на специфические функции женского организма. Формальдегид внесён в список канцерогенных веществ ГН 1.1.725-98 в разделе «вероятно канцерогенные для человека», при этом доказана его канцерогенность для животных.",
        "harmNum": 5,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E240"
    },
    {
        "name":"E241",
        "description":"В производстве пищевых продуктов добавка Е241 не используется. Её применяют как дополнительный ингредиент при создании фармацевтических средств (диуретиков, антисептиков, модуляторов иммунной системы, препаратов, применяющихся в ревматологии). Добавляют консервант Е241 также при изготовлении косметической продукции.",
        "category":"Консерванты",
        "origin":"Синтетическое",
        "harm":"Вещество считается ядом. Негативно влияет на пищеварительную систему организма. Вызывает рвоту, диарею, боли в животе. Запрещено употреблять продукты с содержанием этого консерванта Е241 людям с расстройствами желудочно-кишечного тракта.",
        "harmNum": 5,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E241"
    },
    {
        "name":"E242",
        "description":"Пищевая добавка Е242 может применяться в вине, алкоголизированном вине и слабоалкогольном вине; в готовых к употреблению чаях; в газированной или негазированной воде; в газированных, разбавленных напитках, содержащих сок, фруктовый аромат, или и то, и другое вместе с содержанием соков не превышающем 50 %.",
        "category":"Консерванты",
        "origin":"Синтетическое",
        "harm":"При обращении с диметилдикарбонатом следует соблюдать особую осторожность из-за его склонности к разложению и раздражающего действия на кожу. Некоторые источники утверждают, что угрозу может представлять не сама добавка Е242, а одно из веществ её распада — этилкарбамат. Последний при регулярном злоупотреблении может провоцировать развитие онкологических заболеваний. Но при соблюдении правил безопасности это исключено.",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E242"
    },
    {
        "name":"E249",
        "description":"Как пищевая добавка Е249 (консервант) используется аналогично другим нитритам и солям (хлоридом натрия и нитритом натрия) — предотвращает образование ботулотоксина (образуется при жизнедеятельности палочки Clostridium botulinum). При добавлении к мясу образует нитрозомиоглобин, имеющий характерный красный цвет, который можно наблюдать в большинстве продуктов питания (колбасы, сосиски, и др.). Употребление продуктов, содержащих нитрит калия, вызывает жажду. В Европейском союзе продажа нитрита калия для пищевых целей разрешена только в виде смеси с пищевой солью, с содержанием нитрита около 0,6 %. C 2013 года сходные правила действуют в России. Нитрит калия применяется для диазотирования при производстве азо-красителей. Нитрит калия применяется в аналитической химии для распознавания аминов. Нитрит калия применяется в фотографии как сенсибилизатор.",
        "category":"Консерванты",
        "origin":"Синтетическое",
        "harm":"Токсичен при проглатывании, при получении больших доз вызывает раздражение, цианоз, конвульсии, смерть (образует метгемоглобин). Раздражает кожу и глаза.При чрезмерном употреблении может вызывать головокружение и головную боль; заболевания почек; изменение поведения.",
        "harmNum": 4,
        "benefit":"Консервант Е249 препятствует образованию ботулотоксина при изготовлении мясных и рыбных продуктов",
        "link":"https://ru.wikipedia.org/wiki/E249"
    },
    {
        "name":"E250",
        "description":"Из-за высокой токсичности нитритов желательно отказаться от их применения в пищевой промышленности или хотя бы уменьшить их концентрацию в продуктах питания, но к сожалению эффективной замены добавке Е250 пока не найдено. В некоторых случаях добавку Е250 можно заменить безопасным сорбатом калия (пищевая добавка Е202), но он не может дать мясу ту окраску и аромат, которые дают нитриты.",
        "category":"Консерванты",
        "origin":"Синтетическое",
        "harm":"Нитрит натрия весьма токсичное вещество. Смертельная доза для человека составляет от 2 до 6 грамм в зависимости от строения организма. Неправильное использование пищевой добавки Е250 при производстве продуктов питания из мяса или рыбы может привести к серьезным отравлениям, поэтому нитрит натрия используют в смеси с пищевой солью",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E250"
    },
    {
        "name":"E251",
        "description":"Используется как улучшитель окраски и консервант в пищевой промышленности в изделиях из мяса, в колбасах любой формы приготовления, копчёных и замороженных мясных продуктах, консервах до 250 мг/кг; в сырах (твёрдых, полутвёрдых, мягких), сырных продуктах на молочной основе до 50 мг/кг; в рыбных консервах (шпроты), солённой и маринованной рыбе (сельдь, килька) до 200 мг/кг. Нитрат натрия применяется как удобрение; в пищевой, стекольной, металлообрабатывающей промышленности; для получения взрывчатых веществ, ракетного топлива и пиротехнических смесей для придания огню жёлтого цвета.",
        "category":"Консерванты",
        "origin":"Синтетическое",
        "harm":"При избытке в организме может вызвать изменение состава крови путём образования метгемоглобина и сульфгемоглобина. Итогом становится кислородное голодание, удушье, сердечная недостаточность, может вызвать раздражение органов дыхания и слизистых оболочек, нарушает равновесие микрофлоры кишечника.",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E251"
    },
    {
        "name":"E252",
        "description":"Нитрат калия используется в производстве различных сортов сыра для замедления вспучивания. При этом высокие концентрации консерванта Е252 могут вызвать изменение цвета продуктов. Также добавка Е252 широко используется в мясо- и рыбопродуктах. В частности, этот консервант добавляют к анчоусам из-за окрашивающего действия. В мясных продуктах нитрат калия превращается в нитрит, что способствует появлению специфического запаха и окраски продуктов, а также снижению активности микробов. Нитрат калия обладает слабым антимикробным действием, поэтому зачастую он используется лишь для дальнейшего его превращения в нитриты.",
        "category":"Консерванты",
        "origin":"Синтетическое",
        "harm":"Употребление продуктов, содержащих нитрат калия, может вызывать головные боли, головокружение, приступы удушья у астматиков, воспаление почек, нарушения в поведении. Консервант Е252 имеет свойство подавления кислорода в крови. Детям до шести лет категорически не рекомендуется употреблять продукты с добавкой Е252. По неподтвержденным данным нитрат калия может снижать мужскую потенцию, однако научных доказательств этого факта нет.",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E252"
    },
    {
        "name":"E260",
        "description":"В пищевой промышленности добавка Е260 применяется для выпечки кондитерских изделий, консервирования овощей, производства майонезов и других продуктов питания.",
        "category":"Консерванты",
        "origin":"Искуственное",
        "harm":"Токсическое воздействие добавки Е260 на организм человека зависит от степени разбавления уксусной кислоты водой. Опасным для здоровья и жизни считаются растворы, в которых концентрация уксусной кислоты выше 30%. Высококонцентрированная уксусная кислота при соприкосновении с кожей и слизистыми оболочками может вызывать сильные химические ожоги.",
        "harmNum": 2,
        "benefit":"Уксусная кислота имеет важное значение для работы человеческого организма. Ее производные помогают расщеплять в организме углеводы и жиры, поступающие в организм с продуктами питания. Уксусная кислота выделяется при жизнедеятельности некоторых видов бактерий, в частности Clostridium acetobutylicum и бактерий рода Acetobacter. Эти бактерии встречаются повсеместно в воде, почве, продуктах питания и естественным путем попадают в организм человека.",
        "link":"https://ru.wikipedia.org/wiki/E260"
    },
    {
        "name":"E262",
        "description":"В пищевой промышленности добавка Е262 используется при консервировании овощей и фруктов для смягчения вкуса уксусной кислоты. Кроме этого, добавляя ацетат натрия вместе с ацетатом кальция в небольшом количестве в муку, производители защищают от бактерий «картофельной болезни» (Bacillus mesentericus) свою хлебобулочную продукцию. Также добавка Е262 используется в качестве ароматизатора при производстве чипсов, придавая продукции слегка уксусный вкус и аромат.",
        "category":"Регуляторы кислотности",
        "origin":"Искуственное",
        "harm":"При длительном вдыхании паров или употреблении большого количества внутрь может: спровоцировать конъюнктивит; негативно действовать на кожу; вызывать нетяжёлые аллергические реакции; раздражать верхние дыхательные пути; нарушать обмен веществ. С осторожностью следует употреблять продукты с добавкой Е262 людям, чувствительным к уксусу.",
        "harmNum": 2,
        "benefit":"Употребление пищевой добавки Е262 обычно не приводит ни к каким побочным эффектам, т.к. ацетаты являются обычным компонентом всех клеток организма. Считается, что среднестатистический организм может переработать добавку Е262 в любом количестве, поэтому максимальная суточная доза ацетатов натрия в России не установлена.",
        "link":"https://ru.wikipedia.org/wiki/E262"
    },
    {
        "name":"E270",
        "description":"В пищевой промышленности молочная кислота в качестве натуральной добавки-консерванта Е270 применяется в производстве сыров (в силу своей малой кислотности), майонезов, йогуртов, кефиров и других молочно-кислых продуктов. Также встречается в безалкогольных напитках, кондитерских изделиях и прочих изделиях.",
        "category":"Консерванты",
        "origin":"Натуральное",
        "harm":"В повышенной концентрации из-за передозировки некоторых препаратов (адреналиносодержащие, нитропруссид) возникает лактацидоз — редкое патологическое состояние, связанное с окислением клеток организма и падением уровня pH.",
        "harmNum": 1,
        "benefit":"В животном организме молочная кислота постоянно производится естественным образом при распаде глюкозы — основного поставщика энергии для мышц и мозга. Чем активнее идет работа мышц и мозга, тем больше молочной кислоты образуется в организме человека. У взрослого мужчины метаболический оборот молочной кислоты составляет 120–150 г в сутки. Избыток молочной кислоты выводится из организма естественным путем через почки. В силу своего природного происхождения и образования в организме человека естественным путем использование молочной кислоты в качестве пищевой добавки Е270 разрешено во всех странах. Предельно-допустимые нормы использования консерванта Е270 не устанавливались по тем же причинам.",
        "link":"https://ru.wikipedia.org/wiki/E270"
    },
    {
        "name":"E280",
        "description":"В пищевой промышленности добавка Е280 используется как консервант при производстве хлебобулочных и других изделий",
        "category":"Консерванты",
        "origin":"Искуственное",
        "harm":"ропионовая кислота (добавка Е280) несет опасность только в концентрированном виде - наносит ожоги, а при попадании внутрь провоцирует образование ран и язв в пищеводе и желудке. Если избегать концентрированного состояния, то это вещество можно считать безопасным. Добавка Е280 не токсична и не оказывает никакого негативного влияния на репродуктивные органы. В организме человека быстро окисляется и выводится из него.",
        "harmNum": 2,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E280"
    },
    {
        "name":"E281",
        "description":"Пищевая добавка Е281 применяется индивидуально или в композиции с пропионовой, сорбиновой кислотами и солями последней. Может использоваться при производстве плавленых сыров, для поверхностной обработки твёрдых сыров и сырных продуктов, в хлебобулочных и кондитерских изделиях. Пропионат натрия применяется в медицине: входит в состав препаратов для лечения микоза (грибок); действующее вещество в глазных каплях (антибиотик Натамицин, противовоспалительное лекарство Алклометазон); один из компонентов микстур для лечения кашля и простудных заболеваний, используется в косметологии.",
        "category":"Консерванты, Регуляторы кислотности",
        "origin":"Искуственное",
        "harm":"Консервант считается нетоксичным (4 класс опасности ГОСТ 12.1.007). В повышенной концентрации пропионат натрия оставляет химические ожоги при попадании на кожу и вызывает изъязвление слизистых при контакте с ними. Может провоцировать мигрень, раздражение желудочно-кишечного тракта, нарушение памяти и аллергические реакции. Пропионат натрия в рекомендованных дозах легко расщепляется и элиминируется из организма.",
        "harmNum": 3,
        "benefit":"Проявляет бактерицидные свойства, останавливает размножение бактерий и увеличивает срок хранения продуктов.",
        "link":"https://ru.wikipedia.org/wiki/E281"
    },
    {
        "name":"E282",
        "description":"Может использоваться для поверхностной обработки твёрдых сыров, при производстве плавленых сыров (в композиции с сорбиновой или пропионовой кислотой), мучных низкокалорийных изделий, хлеба с длительным сроком хранения (нарезанного, расфасованного в пакеты), соевых и винных соусов, применяется в смесях улучшающих качество муки. Другие сферы применения: косметические кремы и пасты; в фармакологии — в офтальмологических антибактериальных препаратах; в сухих кормах для домашних животных; в животноводстве для профилактики и лечения родильного пареза и кетоза у коров.",
        "category":"Консерванты",
        "origin":"Искуственное",
        "harm":"Предположительно при чрезмерном употреблении пропионата кальция повышается риск накопления кальция в организме, что отрицательно влияет на гипертоников и может провоцировать головные боли, аллергические реакции.Недавнее исследование показывает, что употребление в пищу продуктов, содержащих пропионат кальция может приводить к развитию ожирения и диабета.",
        "harmNum": 2,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E282"
    },
    {
        "name":"E283",
        "description":"Пищевая добавка Е283 применяется при изготовлении хлебобулочных и кондитерских изделий, кисломолочных продуктов. Может использоваться для поверхностной обработки сыров. Е283, как антибактериальный агент, добавляют в состав косметики и некоторых видов глазных капель.",
        "category":"Консерванты, Регуляторы кислотности",
        "origin":"Синтетическое",
        "harm":"Консервант считается нетоксичным. При чрезмерном употреблении (крайне редко) может провоцировать аллергические реакции, крапивницу, головную боль, удушье. Существуют неподтверждённые предположения о возможном канцерогенном действии добавки Е283 при чрезмерном применении.",
        "harmNum": 2,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E283"
    },
    {
        "name":"E290",
        "description":"Пищевая добавка Е290 (диоксид углерода) применяется в пищевой промышленности в роли консерванта, регулятора кислотности и антиоксиданта. В быту добавка Е290 больше известна, как углекислый газ.",
        "category":"Разрыхлители",
        "origin":"Искуственное",
        "harm":"При вдыхании диоксида углерода в повышенных концентраций в воздухе по воздействию на воздуходышащие живые организмы его относят к удушающим газам. Вдыхание воздуха с повышенной концентрацией этого газа не приводит к долговременным расстройствам здоровья. После удаления пострадавшего из атмосферы с высокой концентрацией углекислого газа быстро наступает полное восстановление здоровья и самочувствия.",
        "harmNum": 2,
        "benefit":"Диоксид углерода входит в состав атмосферы и многих живых клеток нашего организма. По этой причине добавку Е290 можно отнести к классу относительно безвредных пищевых добавок. Однако, следует помнить, что углекислый газ способствует ускоренному всасыванию различных веществ в слизистую желудка. Именно этот эффект проявляется при быстром опьянении в результате употребления газированных алкогольных напитков. Кроме этого, газированные напитки представляют собой не что иное, как слабую угольную кислоту. Поэтому чрезмерное употребление напитков с добавкой Е290 противопоказано людям с болезнями желудка и желудочно-кишечного тракта (язвы, гастриты).",
        "link":"https://ru.wikipedia.org/wiki/E290"
    },
    {
        "name":"E296",
        "description":"В пищевой промышленности добавку Е296 используют в качестве регулятора кислотности или как вкусовую добавку при изготовлении вин, кондитерских изделий и фруктовых вод.",
        "category":"Регуляторы кислотности",
        "origin":"Искуственное",
        "harm":"Запрещена в продуктах питания для грудных детей из-за недостаточного количества в детском организме ферментов, способных расщеплять яблочную кислоту.",
        "harmNum": 2,
        "benefit":"Яблочная кислота является одним из важнейших промежуточных продуктов обмена веществ в живых организмах. В виде малата, который образуется в цикле трикарбоновых кислот при глюконеогинезе, участвует в обмене веществ.",
        "link":"https://ru.wikipedia.org/wiki/E296"
    },
    {
        "name":"E297",
        "description":"Чаще всего регулятор кислотности Е297 добавляют при изготовлении напитков, леденцов и выпечки. В некоторых случаях, добавка Е297 используется как заменитель лимонной или винной кислоты. Фумаровую кислоту добавляют во фруктовые консервы, мармелад с цитрусовым вкусом, кондитерские изделия. Также добавка Е297 используется в изготовлении порошкообразных основ для напитков с фруктовым вкусом, растворимого чая, жевательной резинки, различных порошков для приготовления фруктовых десертов (желе).",
        "category":"Регуляторы кислотности",
        "origin":"Искуственное",
        "harm":"Научные данные о вреде применения пищевой добавки Е296 для здоровья человека в настоящий момент отсутствуют.",
        "harmNum": 2,
        "benefit":"Добавка Е297, как химический элемент присутствует в любых живых клетках, являясь участником цикла лимонной кислоты. В природе фумаровая кислота в больших количествах содержится в лишайниках, ирландском мхе и аптечной дымянке. Клетки кожи человека естественным образом вырабатывают фумаровую кислоту под действием солнечного света",
        "link":"https://ru.wikipedia.org/wiki/E297"
    },
    {
        "name":"E300",
        "description":"В пищевой промышленности аскорбиновая кислота применяется в виде добавки Е300 в качестве антиоксиданта, препятствуя окислению и изменению окраски продуктов. Наиболее часто добавка Е300 используется в мясных и рыбных изделиях, консервах, кондитерской продукции.",
        "category":"Антиоксиданты",
        "origin":"Синтетическое",
        "harm":"Добавка Е300 противопоказана при склонности к образованию тромбов. При избытке аскорбиновая кислота в организме расщепляется до щавелевой кислоты. Остатки последней связываются с катионами микроэлементов, а это чревато образованием камней в мочевыводящих путях и почках.",
        "harmNum": 2,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E300"
    },
    {
        "name":"E301",
        "description":"Добавка Е301 используется в пищевой промышленности при производстве мясных продуктов, изделий из рыбы. Аскорбат натрия придает мясу более равномерную и естественную окраску.",
        "category":"Антиоксиданты",
        "origin":"Искуственное",
        "harm":"Не рекомендуется употребление в чрезмерном количестве. При избытке в организме расщепляется до щавелевой кислоты. Остатки последней связываются с катионами микроэлементов, а это чревато образованием камней в мочевыводящих путях и почках.",
        "harmNum": 1,
        "benefit":"Пищевая добавка Е301 — это биологическая форма аскорбиновой кислоты, поэтому имеет те же полезные свойства, что и витамин C. Благодаря наличию щелочи вкус добавки более мягкий. Её могут употреблять люди, которым противопоказан приём аскорбиновой кислоты в чистом виде (например, из-за аллергии или повышенной кислотности желудка).",
        "link":"https://ru.wikipedia.org/wiki/E301"
    },
    {
        "name":"E307",
        "description":"В пищевой промышленности добавка Е307 используется как антиоксидант для замедления процессов окисления продуктов.",
        "category":"Антиоксиданты",
        "origin":"Искуственное",
        "harm":"Токоферол несовместим с антикоагулянтами. Одновременное употребление веществ может привести к кровотечению. Е307 противопоказан при индивидуальной непереносимости.",
        "harmNum": 1,
        "benefit":"Витамин Е имеет большое значение для организма человека, защищая его от влияния токсинов и молочной кислоты, участвует в биосинтезе белков, тканевом дыхании клеток, пролиферации и других процессах клеточного метаболизма, замедляя процесс старения. Альфа-токоферол очень важен для кровообращения человека: он улучшает питание клеток, способствует обогащению крови кислородом, снимая усталость, укрепляет сердечную мышцу, предотвращает образование тромбов и даже способствует их рассасыванию. Витамин Е обеспечивая хорошую свертываемость крови, способствует быстрому заживлению ран, предотвращает появления некоторых рубцов, препятствует развитию малокровия.",
        "link":"https://ru.wikipedia.org/wiki/E307"
    },
    {
        "name":"E310",
        "description":"Применяется в технологических целях.В качестве антиокислителя широко используется в пищевой и косметической промышленности, при изготовлении клеев и смазочных веществ. Как пищевая добавка применяется при изготовлении майонеза, соусов, приправ, масла, маргарина, жевательной резинки, сухих кулинарных смесей, концентратов супов, сушёного мяса, жиров и масла для жарки, применяется в упаковках для жиросодержащих продуктов. Во флуоресценцентной микроскопии используется как антиоксидант и тушитель триплетно-возбуждённых частиц.",
        "category":"Антиоксиданты",
        "origin":"Синтетическое",
        "harm":"При чрезмерном потреблении может провоцировать астму, нарушения желудочно-кишечного тракта, крапивницу. Не рекомендуется лицам с индивидуальной непереносимость аспирина. Негативными последствиями могут быть сыпь, зуд, отёк гортани, удушье. Существуют неподтверждённые данные о канцерогенности пропилгаллата. Исследования о степени влияния вещества на организм человека продолжаются.",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E310"
    },
    {
        "name":"E311",
        "description":"В качестве антиокислителя широко используется в пищевой и косметической промышленности, при производстве технических масел и волокон. Как пищевая добавка Е311 применяется при изготовлении кремов и жиров для кондитерских изделий, масла, маргарина, сухих завтраков, соусов, приправ, жевательной резинки, БАДов, сушёного мяса, концентратов супов, фритюрных и кулинарных жиров.",
        "category":"Антиоксиданты",
        "origin":"Синтетическое",
        "harm":"Вещество может нарушить работу нервной системы и привести к гиперреактивности. При чрезмерном потреблении может провоцировать аллергические реакции, раздражение желудка и заболевания пищеварительного тракта. Рекомендуется соблюдать осторожность лицам с индивидуальной непереносимость аспирина. Исследования о степени влияния вещества на организм человека продолжаются.",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E311"
    },
    {
        "name":"E312",
        "description":"Как пищевая добавка Е312 применяется при изготовлении сушёного мяса, сухих завтраков, жевательной резинки, концентратов супов и бульонов, соусов и приправ, животных жиров и растительных масел, готовых смесей для кондитерский изделий, орехов, БАДов. Другие сферы применения: для стабилизации технических масел, жиров и восков.",
        "category":"Антиоксиданты",
        "origin":"Синтетическое",
        "harm":"При чрезмерном потреблении может провоцировать аллергические реакции, раздражение желудка и заболевания пищеварительного тракта. Рекомендуется соблюдать осторожность лицам с индивидуальной непереносимость аспирина. Не рекомендуется беременным и кормящим женщинам, детям. Экспериментальные исследования применения пищевой добавки Е312 на животных показали отрицательное воздействие на почки, печень и селезёнку. Исследования о степени влияния вещества на организм человека продолжаются.",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E312"
    },
    {
        "name":"E316",
        "description":"Изоаскорбат натрия способен замедлять процессы окисления органических соединений. В пищевой промышленности добавка Е316 также используется в качестве подкислителя, стабилизатора окраски и регулятора кислотности. Применение добавки Е316 в продуктах позволяет увеличивать их срок годности в несколько раз. Благодаря антиокислительным свойствам изоаскорбата натрия, добавка Е316 сохраняет свежесть и аромат продуктов, предотвращая образование в них канцерогенных нитрозаминов. Наиболее широко добавку Е316 используют в кондитерской, хлебопекарной и масложировой промышленностях. Также антиокислитель Е316 применяют в мясной промышленности и при производстве колбасы, для стабилизации окраски мясной продукции. Нередко изоаскорбат натрия используется в виноделии, при приготовлении пива, соусов, безалкогольных напитков. Кроме того добавка Е316 может использоваться для предотвращения потемнения овощей и фруктов.",
        "category":"Регуляторы кислотности",
        "origin":"Синтетическое",
        "harm":"в настоящий момент отсутствуют.",
        "harmNum": 1,
        "benefit":"Улучшает действие изоаскорбиновой кислоты, стабильность вкуса и предотвращает образование канцерогенных нитрозаминов.",
        "link":"https://ru.wikipedia.org/wiki/E316"
    },
    {
        "name":"E320",
        "description":"Добавка Е320 в пищевой промышленности используетя для производства различных концентратов, полуфабрикатов, а также жевательных конфет и резинок",
        "category":"Консерванты",
        "origin":"Синтетическое",
        "harm":"Международное агентство по изучению раковых заболеваний говорит, что, возможно, добавка Е320 является канцерогеном для человека. BHA химически взаимодействует с нитратами. В результате, соединения бутилгидроксианизола приобретают мутагенные свойства, то есть служат причиной изменений в ДНК клеток.",
        "harmNum": 5,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E320"
    },
    {
        "name":"E321",
        "description":"Свои антиоксидантные свойства добавка Е321, как синтетический аналог витамина E, проявляет за счет торможения процессов самоокисления ненасыщенных органических соединений кислородом воздуха и другими пероксидными радикалами.",
        "category":"Антиоксиданты",
        "origin":"Синтетическое",
        "harm":"Употребление добавки Е321 в высоких концентрациях может вызывать гиперактивность у детей, эндокринные (гормональные) заболевания, пищевые расстройства — диарею, вздутие, тошноту и рвоту, негативное воздействие на печень.",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E321"
    },
    {
        "name":"E322",
        "description":"Наиболее часто добавка Е322 применяется в качестве эмульгатора при производстве маргаринов, молочных продуктов, хлебобулочных изделий, шоколадных изделий и глазурей.",
        "category":"Антиоксиданты",
        "origin":"Натуральное",
        "harm":"Е322 считается нетоксичным (4 класс опасности ГОСТ 12.1.007). В крайне редких случаях, при индивидуальной непереносимости, лецитин может провоцировать появление аллергических реакций (зуд, покраснения разного размера, формы и локализации, пищевые расстройства).",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E322"
    },
    {
        "name":"E325",
        "description":"Добавка Е325 широко применятся в различных видах продукции: хлебобулочных изделиях, мясопродуктах (в том числе мясе домашней птицы) в вакуумной упаковке, кремах, ликерах, рассолах и т.д. Являясь консервантом, добавка Е325 продлевает сроки хранения продуктов, улучшает органолептические свойства (вкус, цвет, внешний вид, структуру), препятствует расслаиванию продуктов), проявляет антибактериальные свойства благодаря ингибированию процессов гниения и развития патогенных бактерий. Кроме этого, добавка Е325 усиливает действие антиоксидантов и препятствует высыханию продуктов.",
        "category":"Эмульгаторы",
        "origin":"Искуственное",
        "harm":"В организме человека лактат натрия естественным образом вырабатывается бактериями кишечника. Однако продукты с добавкой Е325 не стоит давать грудным детям, так как в их организме еще не достаточно ферментов печени, которые помогают усваивать эту форму лактата.",
        "harmNum": 2,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E325"
    },
    {
        "name":"E327",
        "description":"В пищевой промышленности добавка Е327 применяется в качестве вспомогательного продукта - регулирует кислотность, повышает качество мучных изделий. Кроме этого, лактат кальция зачастую преднамеренно вводится в состав продуктов для восполнения дефицита кальция в организме.",
        "category":"Регуляторы кислотности",
        "origin":"Искуственное",
        "harm":"Е327 считается нетоксичным (3 класс опасности ГОСТ 12.1.007). При употреблении в чрезмерных дозах лактат кальция может провоцировать расстройства желудочно-кишечного тракта: диарею, изжогу, рвоту. Могут появиться аллергические высыпания на коже. Не рекомендована к употреблению людям, которые принимают кардиотоники. Е327 усиливает их действие. К противопоказаниям также относится атеросклероз, тромбоз, злокачественные опухоли, гиперкальциемия и саркоидоз.",
        "harmNum": 1,
        "benefit":"Пищевой лактат нетоксичен. По степени воздействия на организм человека пищевой лактат кальция относят к третьему классу опасности. В организме человека лактат кальция хорошо усваивается. При этом добавка Е327 не раздражает пищевые пути и является хорошим источником кальция. Усваиваемость кальция при потреблении лактата выше чем при употреблении более распространенного глюконата кальция. Ионы кальция задействуются организмом при передаче нервных импульсов, обеспечивают правильную работу сердца, участвуют в сворачивании крови. Кроме этого, кальций является основным строительным материалом костной ткани, зубной эмали, ногтей и волос.",
        "link":"https://ru.wikipedia.org/wiki/E327"
    },
    {
        "name":"E330",
        "description":"Лимонная кислота широко используется в пищевой промышленности, производстве моющих средств, а также в косметологии и фармакологии.Лимонная кислота и соли лимонной кислоты, такие как цитрат калия, цитрат натрия и цитрат кальция являются пищевыми добавками, применяемыми для регулирования кислотности, усиления вкуса, а также в качестве консерванта. Особенно широко добавка Е330 применяется при производстве напитков, кондитерских и хлебобулочных изделий. В последних, добавка Е330 зачастую применяется как один из компонентов разрыхлителей или «улучшителей» теста. В сочетании с щелочами, например пищевой содой (Е500), добавка Е330 вступает в бурную реакцию с выделением углекислого газа, придающего тесту пышность и воздушность.",
        "category":"Консерванты",
        "origin":"Искуственное",
        "harm":"Работая с лимонной кислотой нужно учитывать, что её концентрированный раствор может нанести вред при попадании на кожу и в глаза, а избыточное употребление способно повредить зубную эмаль. Вдыхание сухой лимонной кислоты может привести к раздражению дыхательных путей, а единоразовое употребление достаточно большого её кол-ва, может спровоцировать кровавую рвоту, кашель и раздражение слизистой оболочки желудка",
        "harmNum": 2,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E330"
    },
    {
        "name":"E331",
        "description":"Цитраты натрия, как правило, входят в состав любых газированных напитков, а также напитков, имеющих вкус лайма или лимона. Е-добавка Е331 используется в производстве пастилы, суфле, мармелада, плавленых сыров, детского питания, йогуртов и сухого молока. В молочном производстве ее применяют для получения стерилизованного и пастеризованного молока или кисломолочных продуктов, а также молочных консервов, при изготовлении которых требуется длительное нагревание молока.",
        "category":"Стабилизаторы",
        "origin":"Синтетическое",
        "harm":"В качестве побочных эффектов лекарственных средств на основе цитрата натрия указывают: повышение артериального давления, уменьшение аппетита, тошнота, болезненные ощущения в животе, рвота. Но в пищевых продуктах цитрат натрия применяется значительно в меньших дозах чем в лекарственных препаратах. Кроме того, пока нет ни одного факта, что добавка Е331 причинила вред здоровью хотя бы одному человеку. Исходя из этого можно сделать вывод, что добавка Е331 (цитрат натрия) в разумных пределах безвреден для здоровья человека.",
        "harmNum": 2,
        "benefit":"Добавку Е331 тяжело назвать вредной. Цитрат натрия часто используется как лекарственное средство для лечения цистита, стабилизации крови. Он способствует уменьшению изжоги и снижению последствий похмелья.",
        "link":"https://ru.wikipedia.org/wiki/E331"
    },
    {
        "name":"E333",
        "description":"В пищевой промышленности добавка Е333 используется в качестве стабилизатора, консерванта, регулятора кислотности, фиксатора окраски.Как стабилизатор, пищевая добавка Е333 используется при изготовлении сгущенного молока, сухих сливок, плавленого сыра. В джемах, желе и фруктовых консервах добавка Е333 используется в качестве регулятора кислотности. Также цитраты кальция широко используются для обогащения кальцием молока и кисломолочных продуктов, хлебобулочных и мучных изделий, прохладительных напитков.",
        "category":"Консерванты",
        "origin":"Искуственное",
        "harm":"Противопоказан при гиперкальциемии.",
        "harmNum": 1,
        "benefit":"По данным национального института рака (США) добавка Е333 потенциально может предотвращать заболевания раком толстой кишки и другие виды рака. Кроме того цитраты кальция используются в медицине для вывода из организма тяжелых металлов.ак как цитрат кальция является одной из важнейших транспортных форм кальция в организм человека он применяется в медицине наряду с менее эффективным карбонатом кальция (добавка Е170) для восполнения запасов кальция в организме. По той же причине цитрат кальция используется и в виде биологически-активных добавок (БАДов).",
        "link":"https://ru.wikipedia.org/wiki/E333"
    },
    {
        "name":"E334",
        "description":"В пищевой промышленности винная кислота используется в качестве регулятора кислотности и антиоксиданта при производстве консервов, джемов, желе и различных кондитерских изделий. Добавка Е334 добавляется при изготовлении напитков и столовых вод, находит широкое применение в сфере виноделия. Винная кислота является одной из составляющих терпкого вкуса в вине.",
        "category":"Антиоксиданты",
        "origin":"Искуственное",
        "harm":"Винная кислота является мышечным токсином, который в высоких дозах вызывает паралич и смерть. Летальная доза для человека составляет 7,5 г / кг тела человека. С учетом этой цифры можно подсчитать, что для того чтобы «убить» человека необходимо единоразово употребить более 500 г винной кислоты. Т.к. в пищевой промышленности добавка Е334 используется в значительно меньших дозах ее относят к классу безопасных.",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E334"
    },
    {
        "name":"E336",
        "description":"Добавка Е336 широко используется в пищевой промышленности: супы, мармелад, джем, желе, соки и концентраты, хлебобулочные изделия, вина.",
        "category":"Стабилизаторы",
        "origin":"Искуственное",
        "harm":"Не рекомендуют употреблять детям и людям, склонных к поносам, метеоризму. В редких случаях пищевая добавка может вызвать аллергию",
        "harmNum": 2,
        "benefit":"Обладая действиями антиоксидантов добавка Е336 может положительно влиять на клетки человека, защищая их от преждевременного старения.",
        "link":"https://ru.wikipedia.org/wiki/E336"
    },
    {
        "name":"E338",
        "description":"В пищевой промышленности добавка Е338 используется для подкисления продуктов, придавая им кислый и слегка горький вкус. Ортофосфорная кислота является очень дешевой по сравнению с другими регуляторами кислотности, такими как лимонная кислота и поэтому широко применяется в газированных напитках массового производства.",
        "category":"Регуляторы кислотности",
        "origin":"Синтетическое",
        "harm":"Ортофосфорная кислота признана безопасной пищевой добавкой при условии соблюдения предельно-допустимых норм потребления. И хотя некоторые исследования говорят, что напитки с добавкой Е338 приводят к снижению плотности костной ткани у подопытных, другие не подтверждают данного факта. В то же время, ряд врачей-стоматологов находят закономерность в развитии кариеса зубов и потреблением сладких напитков, содержащих ортофосфорную кислоту. В данном случае кислота действует как «растворитель» зубной эмали, а сахар, содержащийся в напитках является питательной средой для развития бактерий.",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E338"
    },
    {
        "name":"E339",
        "description":"В пищевой промышленности добавка Е339 может использоваться в таких продуктах, как хлебобулочные и кондитерские изделия (разрыхлитель теста), безалкогольные напитки, молочная продукция (в том числе сухое молоко, сухие сливки), супы, бульоны, пасты, соусы, чаи (сухие и быстрорастворимые), сыры, мясные и рыбные изделия, продукты быстрого приготовления и т.д. Кроме того, фосфаты применяются в качестве солей-плавителей в при производстве плавленых сыров.",
        "category":"Эмульгаторы",
        "origin":"Синтетическое",
        "harm":"Фосфат натрия - это основное действующее вещество лекарственного препарата, который действует, как слабительное. Следовательно, можно сделать вывод, что не стоит сильно увлекаться потреблением продуктов с добавкой Е339, т.к. она может привести к нарушению нормального функционирования кишечника.",
        "harmNum": 3,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E339"
    },
    {
        "name":"E340",
        "description":"В пищевой промышленности добавка Е340 может использоваться в таких продуктах, как хлебобулочные и кондитерские изделия, безалкогольные напитки, молочная продукция. Фосфаты применяются в качестве солей-плавителей в при производстве плавленых сыров. Добавка Е340 очень часто встречается в растворимых кофейных напитках.",
        "category":"Стабилизаторы",
        "origin":"Искуственное",
        "harm":"При превышении разумных доз, добавка Е340 может вызывать диарею.",
        "harmNum": 2,
        "benefit":"Фосфаты принимают участие в обеспечении организма энергией, обмене веществ, способствуют важным метаболическим и ферментативным реакциям практически во всех органах и тканях. Также фосфаты калия поддерживают кислотно-щелочное равновесие в организме и играют важную роль в почечной экскреции ионов водорода. Фосфаты калия хорошо всасываются из желудочно-кишечного тракта и перерабатываются организмом.",
        "link":"https://ru.wikipedia.org/wiki/E340"
    },
    {
        "name":"E341",
        "description":"Пищевая добавка Е341 используется в пищевой промышленности как стабилизатор, регулятор кислотности, разрыхлитель, фиксатор окраски. Кроме того ортофосфаты кальция применяются в качестве эмульгирующей соли в производстве плавленых сыров. В сухом молоке и сливках пищевая добавка Е341 используется, как разделяющий агент и антислеживатель. Также ортофосфаты кальция используются в качестве антикристаллизатора сгущенного молока и уплотнителя растительных тканей в производстве фруктовых и овощных консервов. Наиболее часто добавка Е341 применяется в пищевой промышленности при производстве хлебобулочных изделий, специальных напитков (например, для спортсменов), концентрированного молока с высоким содержанием сухих веществ, сухого молока, сгущенного молока, мороженого, рыбных и мясных фаршей, ликероводочных изделий, сухих и травяных чаев, полуфабрикатов, сухих завтраков, продуктов быстрого приготовления, кондитерских изделий, разрыхлителей для выпечки, плавленых сыров, биологически активных добавок, консервированных фруктов и овощей.",
        "category":"Разрыхлители",
        "origin":"Искуственное",
        "harm":"Существует неподтверждённое мнение о канцерогенности добавки Е341 и её влиянии на повышения уровня холестерина в крови",
        "harmNum": 2,
        "benefit":"С 70-х годов прошлого века во всем мире проводятся разнообразные исследования, изучающие биологическое поведение ортофосфатов. Негативное воздействие добавки Е341 на организм пока научно не доказано, но в сети распространены слухи о том, что добавка Е341 вызывает заболевания желудочно-кишечного тракта и расстройство желудка.",
        "link":"https://ru.wikipedia.org/wiki/E341"
    },
    {
        "name":"E343",
        "description":"Е343 может применяться при производстве стерилизованного и сухого молока, пастеризованных и сбитых сливок, молочных напитков и десертов, сыра, сливочного масла, спредов, маргарина, мороженного, рыбных и мясных продуктов, хлебобулочных изделий, макарон, муки, продуктов из фруктов и овощей, яйцепродуктов.",
        "category":"Антиоксиданты, Добавки препятствующие слёживанию и комкованию, Регуляторы кислотности, Стабилизаторы, Улучшители муки и хлеба, Эмульгаторы",
        "origin":"Синтетическое",
        "harm":"Пищевая добавка Е343 является опасной для человека. Может провоцировать нарушения артериального давление и желудочно-кишечные расстройства, повышает кислотность в желудке.",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E343"
    },
    {
        "name":"E350",
        "description":"Малаты натрия, имеющие маркировку Е350, являются натриевыми солями яблочной (малоновой) кислоты (добавка Е296) и используются в пищевой промышленности в качестве регулятора кислотности.",
        "category":"Влагоудерживающие агенты",
        "origin":"Искуственное",
        "harm":"Добавка Е350 относится к условно безопасным веществам. Исследования о степени воздействия малатов натрия на организм человека продолжаются. При получении добавки искусственным путём могут возникать примеси — малеиновая кислота, фумараты. Их чрезмерное потребление может провоцировать возникновение аллергических реакций, расстройств желудочно-кишечного тракта. Не рекомендуется в качестве сырья для детского питания",
        "harmNum": 2,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E350"
    },
    {
        "name":"E363",
        "description":"В пищевой промышленности добавка Е363 используется в качестве регулятора кислотности.",
        "category":"Регуляторы кислотности",
        "origin":"Искуственное",
        "harm":"При непосредственном контакте с кожей добавка Е363 может вызывать раздражение. Но в целом, данная пищевая добавка признана безопасной многими организациями по контролю за использованием Е-добавок в пищевой промышленности во всем мире.",
        "harmNum": 1,
        "benefit":"Янтарная кислота, являясь естественным веществом, присутствует во всех организмах и выполняет очень важные функции, например, участвует в клеточном дыхании. Кроме того, она способствует выработке аденозинтрифосфата (АТФ), который дает энергию всему организму. Тем самым янтарная кислота обладает высокой восстановительной мощью. Она, обезвреживает свободные радикалы и является мощным антиоксидантом. Янтарная кислота улучшает работу сердца, печени, мозга, растворяет камни в почках, препятствует возникновению и развитию опасных опухолей, укрепляет иммунитет, понижает уровень сахара в крови, тормозит воспалительные процессы, нейтрализует большое число ядов и нормализует работу нервной системы. Эта кислота в сочетании с глюкозой широко используется спортсменами во время соревнований для поддержания организма в тонусе. Это одна из первых кислот, у которых в 1952 году были замечены антирадиационные свойства.",
        "link":"https://ru.wikipedia.org/wiki/E363"
    },
    {
        "name":"E375",
        "description":"В пищевой промышленности добавка может использоваться в консервах, как стабилизатор цвета. Но наиболее часто добавку Е375 можно встретить в качестве витаминной добавки в энергетических напитках, детском питании и других продуктах.",
        "category":"Стабилизаторы",
        "origin":"",
        "harm":"",
        "harmNum": 3,
        "benefit":"Данная добавка является синтетическим аналогом жизненно важного витамина PP. Этот витамин принимает участие во многих окислительных процессах живых клеток организма и также часто называется витамином B3 или ниацином. Добавка Е375 участвует в востанновлении поврежденных ДНК и производстве стероидных гормонов в надпочечниках.",
        "link":"https://ru.wikipedia.org/wiki/E375"
    },
    {
        "name":"E385",
        "description":"В пищевой промышленности добавка Е385 используется чтобы предотвратить в продуктах окисление металлов и, как следствие, изменение окраски изделия. Добавка ЭДТА часто используется для приготовления майонезов (в яичном белке присутствуют ионы железа). Применяется при консервировании продуктов в металлической и стеклянной таре для предотвращения окисления металлических поверхностей. Кроме этого добавку Е385 добавляют в безалкогольные напитки, содержащие аскорбиновую кислоту (Е300) и бензонат натрия (Е211) для снижения образования в них канцерогенного вещества бензола.",
        "category":"Комплексообразователи",
        "origin":"Синтетическое",
        "harm":"ЭДТА обладает достаточно низкой токсичностью. Смертельная доза для крыс составляет около 2 г на кг массы тела. В организме человека практически не усваивается. Может связывать и выводить из организма тяжёлые металлы. Это свойство используется в медицине для лечения отравлений металлами.",
        "harmNum": 3,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E385"
    },
    {
        "name":"E400",
        "description":"Может использоваться при производстве джемов, желе, мармеладов и других подобных плодово-ягодных пастах, включая низкокалорийные продукты. Является компонентом антацидных препаратов, В США альгинаты часто используются как стабилизаторы при производстве мороженого, придавая равномерную структуру и консистенцию, а также как суспендирующее вещество в молочных коктейлях. Альгиновая кислота и альгинаты широко применяются в медицине (в качестве антацида) и как пищевые добавки (загустители).",
        "category":"Стабилизаторы, Загустители, Желеобразователи",
        "origin":"Натуральное",
        "harm":"в настоящий момент отсутствуют.",
        "harmNum": 2,
        "benefit":"Альгиновая кислота выводит из организма тяжёлые металлы (свинец, ртуть и др.) и радионуклиды. Многие целебные свойства морской капусты объясняются именно альгиновой кислотой.",
        "link":"https://ru.wikipedia.org/wiki/E400"
    },
    {
        "name":"E401",
        "description":"Как пищевая добавка, альгинат натрия применяется при изготовлении мармелада, конфет, желе, джемов; для осветления соков, замутнения безалкогольных напитков; при производстве майонезов, соусов, мясных и рыбных студней, а так же пищевых концентратов.",
        "category":"Стабилизаторы",
        "origin":"Натуральное",
        "harm":"Научные сведения о вреде применения добавки Е401 в настоящий момент отсутствуют. Альгиновая кислота может вступать в химические реакции с железом, кальцием и некоторыми другими микроэлементами, ухудшая их усвояемость организмом.",
        "harmNum": 1,
        "benefit":"Лечебные свойства альгиновой кислоты были известны довольно давно. Еще в 70-х годах прошлого века велись поиски эффективного и безопасного соединения, которое могло бы связывать и выводить из организма соли тяжелых металлов и радионуклиды. В качестве материала для исследований были взяты бурые водоросли (фукусы и ламинарии), богатые альгиновой кислотой и ее производными. Исследования, которые одновременно проводились более чем в 10 странах, показали высокую эффективность альгинатов в борьбе с последствиями радиации. Многие целебные свойства морской капусты объясняются именно наличием в ней альгиновой кислоты. Ряд исследований, проводимых в мире в 40 - 70-е годы XX века, подтвердили безопасность альгината натрия для человеческого организма и дали возможность использования альгината натрия в качестве пищевой добавки Е401. Дневная допустимая доза для человека, установленная ФАО/ВОЗ составила до 50 мг/кг веса тела. В большинстве стран добавка признана безопасной и разрешена для применения в пищевой промышленности.",
        "link":"https://ru.wikipedia.org/wiki/E401"
    },
    {
        "name":"E402",
        "description":"Альгинат калия (Е402) может применяться при производстве мороженого и молочных продуктов, желе, плавленых сыров, творожных масс, десертов, плавленых сыров, сыров домашнего приготовления, некоторых видов соусов, консервированных грибов и овощей, мясных консервов, хлебобулочных изделий. Другие сферы применения: медицина (входит в состав антацидных средств и перевязочных материалов, используется для выведения из организма тяжёлых металлов и радиоактивных соединений, обладает антимикробным действием, стимулирует иммунитет, оказывает обезболивающее действие, применяется у детей при энтероколите, используют при изготовлении капсул лекарственных препаратов); косметология (используется в качестве стабилизатора вязкости в шампунях, гелях для душа и антивозрастных кремах).",
        "category":"Эмульгаторы, Загустители, Желеобразователи",
        "origin":"Натуральное",
        "harm":"Альгиновая кислота может вступать в химические реакции с железом, кальцием и некоторыми другими микроэлементами, ухудшая их усвояемость организмом.",
        "harmNum": 1,
        "benefit":"Альгинат калия способствует выведению из организма человека радионуклидов и солей тяжёлых металлов. Альгинат калия не обладает аллергенными свойствами. При прямом контакте не вызывает раздражения кожных покровов и слизистых оболочек.",
        "link":"https://ru.wikipedia.org/wiki/E402"
    },
    {
        "name":"E403",
        "description":"Добавка Е403 может использоваться при производстве десертов, плавленых сыров, сыров домашнего приготовления, некоторых видов соусов, консервированных грибов и овощей, мясных консервов, хлебобулочных изделий, мороженного. Не используется при производстве детского питания. Е403 используют в комбинации с другими альгинатами. Другие сферы применения: медицина (входит в состав антацидных средств, используют при изготовлении капсул лекарственных препаратов); косметология (используется в лосьонах, гелях для тела и лица).",
        "category":"Эмульгаторы, Загустители, Стабилизаторы, Влагоудерживающие вещества, Желеобразователи",
        "origin":"Натуральное",
        "harm":"Учитывая невозможность всасывания альгинатов людям, имеющим заболевания желудка, следует быть осторожными при употреблении продуктов, содержащих добавку Е403. Добавка Е403 способствует образованию нерастворимых солей железа и калия что приводит к снижению возможности всасывания и усваивания альгината калия. В организме человека образующаяся из альгинатов кислота не усваивается, но способна незначительно расщепляться имеющейся микрофлорой кишечника. Альгинат аммония обладает аллергенными свойствами и вызывает раздражение кожных покровов",
        "harmNum": 2,
        "benefit":"Альгинат калия является производным альгиновой кислоты, которая способствует выведению из организма человека радионуклидов и солей тяжёлых металлов.",
        "link":"https://ru.wikipedia.org/wiki/E403"
    },
    {
        "name":"E404",
        "description":"Может использоваться как загуститель в мармеладе, фруктовых пюре, супах быстрого приготовления, плавленых сырах; как гелеобразователь в ягодных желе, кондитерских начинках, студнях, блюдах молекулярной кухни; пенообразователь во взбитых молочных десертах, мороженом, пиве; как наполнитель в низкокалорийных джемах. Другие сферы применения: медицина (входит в состав антацидных средств и перевязочных материалов, используется для выведения из организма тяжёлых металлов и радиоактивных соединений, эффективен при лечении кровоточащих ран, ожогов, абсцессов — взаимодействии с кровью превращается в гидрофильный гель и полностью закрывает даже глубокие раны, не высыхает, не приклеивается к поверхности кожи, используется в БАДах, обладает обезболивающим действием); косметология (используется в противовозрастных масках и сыворотках, шампунях, кремах)",
        "category":"Загустители, Пеногасители, Стабилизаторы, Желеобразователи",
        "origin":"Натуральное",
        "harm":"Попадая в организм человека, альгинат кальция не вызывает побочных эффектов, и, не всасываясь, выводится из него. Но при этом он может нарушать нормальное усвоение железа, кальция и других микроэлементов. Поэтому установлена предельно допустимая суточная доза до 20 мг/кг.",
        "harmNum": 2,
        "benefit":"Альгинат кальция является производным альгиновой кислоты, которая способствует выведению из организма человека радионуклидов и солей тяжёлых металлов.",
        "link":"https://ru.wikipedia.org/wiki/E404"
    },
    {
        "name":"E405",
        "description":"Может применяться при производстве ароматизированных напитков в качестве стабилизатора мути. Препятствует образованию осадка, расслаиванию жидкости на фракции. Е405 широко применяется для стабилизации какаосодержащих напитков (защищает от выпадения какао в осадок). Пищевая добавка Е405 способна повысить плотность масляных частичек эфирных масел-ароматизаторов. Эфирные масла не оседают на дно, а стремятся подняться на поверхность что может привести к образованию жирных пятен. Искусственно повышенная плотность напитка препятствует возможному расслоению жидкости.",
        "category":"Эмульгаторы, Загустители, Стабилизаторы, Желеобразователи",
        "origin":"Синтетическое",
        "harm":"Учитывая невозможность всасывания альгинатов людям, имеющим заболевания желудка, следует быть осторожными при употреблении продуктов, содержащих добавку Е405. Добавка Е405 способствует образованию нерастворимых солей железа и калия что приводит к снижению возможности всасывания и усваивания альгината калия. В организме человека образующаяся из альгинатов кислота не усваивается, но способна незначительно расщепляться имеющейся микрофлорой кишечника.",
        "harmNum": 2,
        "benefit":"Применение альгинат пропиленгликоля разрешено в сочетании с другими схожими альгинатами. Альгинаты способствуют выведению из организма человека таких тяжёлых металлов как ртуть и свинец. Основные значимые и полезные свойства морской ламинарии обусловлены именно наличием в её составе альгиновой кислоты.",
        "link":"https://ru.wikipedia.org/wiki/E405"
    },
    {
        "name":"E406",
        "description":"Агар используется в производстве кондитерских изделий: зефир, пастила, суфле, мармелад, конфитюр, джем, начинки для конфет. Добавка Е406 применяется в производстве овощных и фруктовых консервов, осветленных напитков, пива, мясных и рыбных консервов. Обладая низкой калорийностью добавка агар, используется в производстве диабетической продукции, жевательной резинки, для изготовления мороженого, хлебобулочных изделий, сгущенного молока, майонеза.",
        "category":"Стабилизаторы",
        "origin":"Натуральное",
        "harm":"в настоящий момент отсутствуют.",
        "harmNum": 1,
        "benefit":"В организме человека агар слабо усваивается и практически полностью выводится из организма с остатками жизнедеятельности. Никакого отрицательного влияния на организм добавка Е406 не имеет, поэтому широко применяется в пищевой промышленности в качестве загустителя, стабилизатора и желеобразующего вещества.",
        "link":"https://ru.wikipedia.org/wiki/E406"
    },
    {
        "name":"E407",
        "description":"Наиболее часто пищевую добавку Е407 используют при производстве молочных продуктов, коктейлей, мороженого, кондитерских изделий. Также данную пищевую добавку добавляют в колбасные изделия для увеличения объема готового продукта и для уменьшения его себестоимости.",
        "category":"Стабилизаторы",
        "origin":"Натуральное",
        "harm":"в настоящий момент отсутствуют.",
        "harmNum": 1,
        "benefit":"Добавка Е407 относится к классу добавок натурального (природного) происхождения. Каррагены обладают антивирусной, антиязвенной, антикоагулирующей способностью. Также существует мнение, что карраген препятствует образованию раковых опухолей. Многовековое использование каррагена и многочисленные его исследования, дали предпосылки к разрешению использования пищевой добавки Е407 в продуктах детского, лечебно-профилактического и диетического питания.",
        "link":"https://ru.wikipedia.org/wiki/E407"
    },
    {
        "name":"E410",
        "description":"При использовании добавки Е410 во время охлаждения продукта, замедляется образование ледяных кристаллов и образуется структурированный, однородный гель. Добавка Е410 сохраняет вкус продукта, а при смешивании с ксантаном, каррагеном и другими эмульгаторами, камедь рожкового дерева усиливает их желирующее действие, благодаря чему, находит широкое применение при производстве мороженого, молочных продуктов, плавленых сыров.",
        "category":"Загустители",
        "origin":"Натуральное",
        "harm":"Не принимать при индивидуальной непереносимости. Может провоцировать обострение хронических заболеваний желудочно-кишечного тракта.",
        "harmNum": 1,
        "benefit":"В кишечнике человека пищевая добавка Е410 ведёт себя как клетчатка — разбухает под воздействием воды и запускает перистальтику стимулируя процесс естественного опорожнения. Не обладает аллергенными свойствами. При прямом контакте не вызывает раздражения кожных покровов и слизистых оболочек.",
        "link":"https://ru.wikipedia.org/wiki/E410"
    },
    {
        "name":"E412",
        "description":"Основным свойством гуаровой камеди является способность замедлять кристаллизацию льда в различных замороженных продуктах, благодаря чему особенно часто она применяется в мороженном или в изготовлении разнообразных охлажденных кондитерских изделий.",
        "category":"Загустители",
        "origin":"Натуральное",
        "harm":"Эта добавка уменьшает аппетит и эффективно снижает повышенный уровень насыщенных жиров и холестерина в организме. Также гуаровая камедь помогает выводить из кишечника токсины и вредные бактерии, увеличивает усваиваемость кальция организмом. Используется в диетическом питании, помогая обеспечивать чувство сытости в организме. Довольно часто добавка Е412 добавляется в диабетические препараты для замедления усваиваемости сахара в кишечнике.",
        "harmNum": 1,
        "benefit":"Е412 практически не всасывается в кишечнике и способствует уменьшению аппетита и очень эффективно снижает уровень холестерина и насыщенных жиров в организме. При совместном употреблении с препаратами кальция, повышает их усвояемость. Может стимулировать вывод токсинов и вредных бактерий. Используется в диетическом питании, помогая обеспечивать чувство сытости в организме. Пищевая добавка Е412 добавляется в диабетические препараты для замедления усваивоемости сахара в кишечнике. Не является аллергеном.",
        "link":"https://ru.wikipedia.org/wiki/E412"
    },
    {
        "name":"E414",
        "description":"В кондитерской и хлебобулочной промышленности добавка Е414 предотвращает засахаривание, образование комков и пены, но при этом полностью сохраняет вкус продукта (например, при производстве печений, конфет, пастилы, глазури и др.). В молочной промышленности эмульгаторе Е414 применяется при изготовлении йогуртов, мороженого, сливок, кремов. Использование гуммиарабика позволяет увеличить объем продукта, приготовить стойкую эмульсию. Также в качестве эмульгатора, гуммиарабик используется в производстве газированных алкогольных и безалкогольных напитков.",
        "category":"Эмульгаторы",
        "origin":"Натуральное",
        "harm":"в настоящий момент отсутствуют.",
        "harmNum": 1,
        "benefit":"Гуммиарабик не усваивается, он считается растворимым балластным веществом. Микрофлора толстого кишечника расщепляет его медленно; в пищеварительном процессе, протекающем с образованием короткоцепочечных жирных кислот, выделяется около 3,5 ккал, то есть до 80 % энергии крахмала. Способствует стабилизации уровня холестерина в крови, выведению токсинов: связывает тяжёлые металлы и радионуклиды. Не обладает аллергенными свойствами. При прямом контакте не вызывает раздражения кожных покровов.",
        "link":"https://ru.wikipedia.org/wiki/E414"
    },
    {
        "name":"E415",
        "description":"В продуктах питания часто встречается в соусах и салатах. Хотя по своей природе добавка не является эмульгатором, она помогает сохранять однородность консистенции продукта. В хлебобулочной промышленности при нехватке клейковины в муке добавка Е415 добавляется в тесто, для придания ему большей вязкости и клейкости. В производстве майонезов добавка применяется для улучшения связываемости искусственых яичных белков и жировой эмульсии. Кроме того добавка Е415 помогает уменьшить потери жидкости при термической обработке и последующем хранении пищевых изделий.",
        "category":"Стабилизаторы",
        "origin":"Натуральное",
        "harm":"При чрезмерном потреблении может провоцировать расстройства желудочно-кишечного тракта и стать причиной метеоризма, диареи или запора.",
        "harmNum": 1,
        "benefit":"Добавка не чувствительна к воздействию желудочного сока, в организме не расщепляется, в пищеварительном тракте не всасывается. Это нейтральный гипоаллергенный продукт, не причиняющий вреда. Биологической ценности не представляет, так как не является источником витаминов и минералов.",
        "link":"https://ru.wikipedia.org/wiki/E415"
    },
    {
        "name":"E417",
        "description":"В пищевой промышленности Тары камедь используется в качестве добавки-стабилизатора Е417. В основном данная добавка применяется при производстве мороженного и молочных десертов. Для повышения эмульгирующих свойств камедь Тары часто применяется совместно с модифицированными и немодифицированными крахмалами.",
        "category":"Загустители, Эмульгаторы, Стабилизаторы",
        "origin":"Растительное",
        "harm":"Хотя тестирования показали относительную безопасность добавки Е417, не следует забывать, что даже полезные для организма вещества, в больших количествах могут привести к обратному эффекту. Европейское агентство по безопасности продуктов питания рекомендует ограничить потребление камеди Тары на уровне 2,1 мг/кг веса тела в сутки.",
        "harmNum": 2,
        "benefit":"Добавка Е417 (Тары камедь) используется на родине растения, в Перу, в качестве лекарственного средства. Так настои стручков Тары используются для лечения воспаленных миндалин или промывания ран. Также данное растение применяется при лихорадках, простудах и болях в животе. Отвар из высушенных стручков растения также используется для борьбы с блохами и другими насекомыми.",
        "link":"https://ru.wikipedia.org/wiki/E417"
    },
    {
        "name":"E420",
        "description":"В пищевой промышленности добавка E420 используется как подсластитель, эмульгатор, комплексообразователь, текстуратор. Сорбитол может втягивать влагу из воздуха, что дает возможность продуктам на его основе долгое время оставаться свежими. Поэтому пищевая добавка E420 также используется в пищевой промышленности как влагоудерживающий агент. Часто сорбитовый сироп входит в состав кондитерских изделий без сахара, предназначенных в основном для людей больных сахарным диабетом. Кроме того сорбитол встречается в рулетах, тортах, и других изделиях из теста.",
        "category":"Подсластители",
        "origin":"Искуственное",
        "harm":"Сорбитол естественным путем вырабатывается в человеческом организме. Усваивается плохо. Превышение уровня сорбитола в клетках приводит к их дисфункции. В повышенных дозах сорбитол начинает действовать в организме человека как слабительное. Причем слабительный эффект увеличивается пропорционально принятой дозе сорбитола. Поэтому собритол используется в слабительных лекарственных средствах. Употребление сорбитола в больших количествах может приводить к избытку газов в кишечнике, диареи, болям в области живота. В разумных дозах сорбитол используется в диетическом питании, так как не является углеводом. Также он помагает снижать расход витаминов B1 и B6 организму, улучшает микрофлору кишечника. Безопасной дневной дозой считается 30-40 г. сорбитола.",
        "harmNum": 3,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E420"
    },
    {
        "name":"E421",
        "description":"В пищевой промышленности используется в качестве подсластителя и вещества, препятствующие комкованию. Применяется при изготовлении жевательной резинки.",
        "category":"Вещества против слеживания",
        "origin":"Искуственное",
        "harm":"Не является аллергеном, но может привести к раздражению слизистых оболочек организма, При чрезмерном употреблении может провоцировать диарею, обезвоживание, слизистых оболочек желудочно-кишечного тракта, обострение хронических заболеваний, повышение внутричерепного давления.",
        "harmNum": 3,
        "benefit":"Пищевая добавка Е421 неаллергенна, сладкая, может использоваться для диетического питания как заменитель сахара. Оказывает мочегонное действие, снижает внутричерепное давление. Не провоцирует развитие кариеса.",
        "link":"https://ru.wikipedia.org/wiki/E421"
    },
    {
        "name":"E422",
        "description":"Добавка E422 широко используется в производстве кондитерских изделий, а также некоторых алкогольных напитков. В ней хорошо растворяются другие вещества. Часто встречается в шоколадных изделиях, тортах, пироженных.",
        "category":"Эмульгаторы",
        "origin":"Искуственное",
        "harm":"Рекомендуется соблюдать осторожность людям, имеющими в анамнезе заболевания почек и нарушения циркуляции крови: глицерин выводит из организма жидкость.",
        "harmNum": 2,
        "benefit":"Глицерин является компонентом всех жиров, а также в небольшом количестве содержится в крови человека. Поступая в организм, легко усваивается с преобразованием в жиры. Побочные эффекты от применения отсутствуют.",
        "link":"https://ru.wikipedia.org/wiki/E422"
    },
    {
        "name":"E433",
        "description":"Добавка Е433 может применятся в различных видах продукции от жевательной резинки до сливочного масла. Однако наиболее часто эмульгатор Е433 можно встретить в составе мороженого.",
        "category":"Эмульгаторы",
        "origin":"Синтетическое",
        "harm":"Исследования, проведенные на крысах, показали безопасность добавки Е433 при соблюдении предельно-допустимых норм потребления. В то же время, недавние наблюдения врачей показали, что полисорбат 80 может быть причиной аллергических реакций у определенной части населения. Также эмульгатор Е433 может быть причиной развития болезни Крона. Об этом говорят исследования, опубликованные на сайте Национальной медицинской библиотеки США.",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E433"
    },
    {
        "name":"E440",
        "description":"В пищевой промышленности добавка E440 применяется как гелеобразователь, стабилизатор, влагоудерживающий агент, загуститель. Эта одна из самых популярных добавок вследствие своих полезных свойств и относительно не высокой стоимости. Добавку E440 используют при производстве мармелада, конфет, фруктовых и жилейных начинок, молочных продуктов, майонезов, зефиров, мороженого и многих других продуктов.",
        "category":"Загустители",
        "origin":"Натуральное",
        "harm":"При чрезмерном употреблении возможны аллергические реакции и раздражение желудочно-кишечного тракта.",
        "harmNum": 1,
        "benefit":"Пектины являются сильным абсорбентом, выводит из организма пестициды, радиоактивные и тяжёлые металлы, снижает уровень холестерина в крови. Улучшает обмен веществ, стимулирует иммунитет, улучшает пищеварение, обладает противовоспалительным и бактерицидным эффектом, способствует похудению.",
        "link":"https://ru.wikipedia.org/wiki/E440"
    },
    {
        "name":"E445",
        "description":"Добавка-эмульгатор Е445 применяется в напитках для поддержания однородности продукта при длительном хранении. Кроме того, данная добавка может применяться в качестве основы при производстве жевательной резинки, а также для поверхностной обработки свежих фруктов.",
        "category":"Эмульгаторы",
        "origin":"Искуственное",
        "harm":"Эфиры смоляных кислот могут являться аллергенами и вызвать раздражение кожных покровов. Добавка Е445 может приводить к раздражению слизистых оболочек организма и к расстройству работы желудка. Необходимо соблюдать осторожность людям, имеющим нарушения обменных процессов. В производстве детского питания эфиры глицерина не используются.",
        "harmNum": 2,
        "benefit":"Исследования, проведенные на крысах по заказу ВОЗ показали, что добавка Е445 практически не усваивается животным организмом и выводится вместе с остатками пищи в течение 24 часов. Гидролизу подвергается лишь малая часть фракции эфиров моноглицерина (<5%). На основании данных исследований был сделан вывод, что эфиры глицерина и смоляных кислот не обладают генотоксическими или канцерогенными свойствами.",
        "link":"https://ru.wikipedia.org/wiki/E445"
    },
    {
        "name":"E450",
        "description":"Пирофосфаты широко применяются в пищевой промышленности (особенно в мясоперерабатывающей). Их основное назначение — увеличение объема мышечной ткани, что в свою очередь повышает выход готовой продукции. Также пирофосфаты улучшают различные органолептические показатели, консистенцию продукта, стабилизируют его цвет и замедляют течение окислительных процессов. Добавка E450 применяется в производстве пищевых продуктов в качестве эмульгатора или соли-плавителя. Она активно используется при консервировании различных мясных продуктов, при приготовлении плавленных сыров. Также может содержаться в некоторых молочных продуктах.",
        "category":"Эмульгаторы",
        "origin":"Синтетическое",
        "harm":"При чрезмерном употреблении добавки, она может вызывать расстройство желудка, а также нарушения, связанные с дисбалансом фосфора и кальция в организме. При повышенном употреблении добавки происходит ухудшение усвоения кальция, в результате чего в почках откладывается фосфор и кальций, способствующие развитию остеопороза. Следуют осторожно употреблять в пищу продукты, содержащие добавки этой группы. Особую опасность они представляют для людей, имеющих в рационе много продуктов, в составе которых есть природный фосфор.",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E450"
    },
    {
        "name":"E451",
        "description":"В пищевой промышленности добавка Е451 используется в качестве стабилизатора, регулятора кислотности, фиксатора окраски, антиоксиданта. Трифосфаты используются при изготовлении специальных напитков для спортсменов, безалкогольных напитков. Добавка Е451 добавляется в стерильное и пастеризованное молоко, мороженое, молодые сыры, кисло-сливочное масло, сбитую яичную смесь для омлетов и другие яичные продукты. Пищевую добавку Е451 используют при изготовлении макаронных изделий, сухих супов, рыбного фарша, сиропов, декоративных изделий (например, глазурь), бутербродного маргарина, кондитерских изделий. Кроме того, пищевая добавка Е451 широко используется при консервировании ракообразных, обработке свежей и мороженой рыбы, выпечке различных кексов, тортов и другой сдобы.",
        "category":"Комплексообразователи",
        "origin":"Синтетическое",
        "harm":"Триполифосфат (добавка E451) лучше всего способствуют эмульгированию жира. Употребление добавки Е451 выше разрешённой нормы может негативно сказаться на здоровье человека. Из-за избытка фосфатов в организме происходит ухудшение усвоения кальция, что, в свою очередь, приводит к отложению в почках кальция и фосфора, и способствует развитию остеопороза. При разовой передозировке добавки Е451 у человека может наблюдаться расстройство желудка. В результате исследований полифосфатов было установлено, что при употреблении добавки Е451 не наблюдается мутагенных воздействий. Также исследования на животных показали, что добавка Е451 не влияет на репродуктивные функции, фертильность и численность приплода, а также на рост или выживание потомства.",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E451"
    },
    {
        "name":"E452",
        "description":"В пищевой промышленности полифосфаты используются достаточно редко в качестве катализаторов, эмульгаторов и стабилизаторов. По своей природе полифосфаты (добавка E452) являются ингибиторами и могут замедлять химические реакции. Благодаря этому свойству они и используются в пищевой промышленности.",
        "category":"Стабилизаторы",
        "origin":"Искуственное",
        "harm":"",
        "harmNum": 3,
        "benefit":"Для организма человека полифосфаты играют ключевую роль в коагуляции крови. Участвуя в производстве тромбоцитов, они активизируют Фактор XII, который улучшает свертываемость крови. Полифосфаты малотоксичны. Они обладают способностью к образованию комплексов с биологически важными элементами, например, ионами кальция.",
        "link":"https://ru.wikipedia.org/wiki/E452"
    },
    {
        "name":"E459",
        "description":"Добавка Е459 применяется в пищевой промышленности для сохранения свойств ароматизаторов, витаминов, специй и других пищевых компонентов.",
        "category":"Эмульгаторы",
        "origin":"Искуственное",
        "harm":"При чрезмерном употреблении может провоцировать аллергические реакции или пищевое отравление.",
        "harmNum": 2,
        "benefit":"Бета-циклодекстрин считается безопасной и гипоаллергенной пищевой добавкой. Не приводит к раздражению слизистых оболочек, не вредит органам пищеварения и не всасывается в стенки желудка и кишечника. Пищевая добавка Е459 способствует уменьшению воспалений на коже. Выступает проводником биологически ценных веществ.",
        "link":"https://ru.wikipedia.org/wiki/E459"
    },
    {
        "name":"E461",
        "description":"Применяется в качестве клеящего вещества, загустителя красок и пищевых продуктов (Е461), пластификатора асбоцемента, эмульгатора и пенообразователя. Может использоваться при производстве фруктовых, ягодных наполнителей, кремовых и желеобразных начинок в составе хлебобулочных и мучных кондитерских изделий; плавленых сырков; творожных десертов, начинок, глазированных сырков; соусов, майонезов и маринадов; съедобных оболочек для колбас, рыбных изделий, твёрдых сыров; хлебобулочных и мучных кондитерских изделий. Также метилцеллюлоза получила широкое распространение в кинематографе для создания различных эффектов.",
        "category":"Загустители, Стабилизаторы, Эмульгаторы, Желеобразователи, Наполнители",
        "origin":"Синтетическое",
        "harm":"В пищевой промышленности используется очень ограниченно в связи с возможностью возникновения расстройства кишечника. Людям, имеющим заболевания желудка и кишечного тракта употребление продуктов с содержанием добавки Е461 противопоказано. Метилцеллюлоза не является аллергеном и не вызывает раздражений кожных покровов. Добавка не имеет разрешения на применение при производстве детского питания.",
        "harmNum": 2,
        "benefit":"В кишечнике человека целлюлоза и её производные набухают под воздействием воды, тем самым ускоряя процесс расщепления остатков продуктов. Сами по себе продукты с содержанием добавки Е461 способны стимулировать моторику кишечника. Но более выраженным эффектом обладают слабительные препараты на основе метилцеллюлозы.",
        "link":"https://ru.wikipedia.org/wiki/E461"
    },
    {
        "name":"E462",
        "description":"Может использоваться при производстве сырных продуктов, включая плавленые; овощных консервов; майонезов, кетчупов и подобных соусов; кондитерских фруктовых начинок; продуктов быстрого приготовления; сухих молочных и кондитерских смесей; мясных консервов. Другие сферы применения: фармацевтика, бытовая химия, при производстве изоляционных плёнок и эмалей.",
        "category":"Наполнители, Загустители, Стабилизаторы",
        "origin":"Синтетическое",
        "harm":"Этилцеллюлоза относится к условно опасным веществам. Исследования о степени вредного воздействия на здоровье человека продолжаются. В составе целлюлозы находится этиловый эфир. Он обладает раздражающим действием на пищеварительную систему, при передозировки токсичен. Этилцеллюлоза не является аллергеном, но может вызвать дерматологические заболевания кожи. Не рекомендуется для детского питания. Не участвует в метаболических процессах, выводится естественным путём.",
        "harmNum": 2,
        "benefit":"В кишечнике человека этилцеллюлоза набухает под воздействием воды, тем самым ускоряя процесс расщепления остатков продуктов, создаёт ощущение сытости. Сами по себе продукты с содержанием добавки Е462 способны стимулировать моторику кишечника. Из организма вещество выводится полностью.",
        "link":"https://ru.wikipedia.org/wiki/E462"
    },
    {
        "name":"E463",
        "description":"Благодаря наличию гидроксипропильных групп гидроксипропилцеллюлоза обладает поверхностно-активным, а, следовательно, эмульгирующим и стабилизирующим действием. Гидроксипропилцеллюлоза не выпадает в осадок при кипячении. Применяется в мороженом, хлебопекарных улучшителях, покрытиях. Другие сферы применения: фармацевтика, косметология.",
        "category":"Загустители, Стабилизаторы, Эмульгаторы",
        "origin":"Синтетическое",
        "harm":"В организме человека это балластное соединение не усваивается, но и не приносит вреда. И хотя допустимое суточное количество для его употребления не установлено, но при высокой концентрации или разовом приёме большого количества (более 5 г) возможны расстройства желудочно-кишечного тракта (вздутие живота, понос или, напротив, запор).",
        "harmNum": 2,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E463"
    },
    {
        "name":"E465",
        "description":"Метилэтилцеллюлоза образует и стабилизирует пену в десертах. Используется как регулятор консистенции в ликёрах, поскольку устойчива к спирту; компонент покрытий пищевых продуктов. Нерастворимость в горячей воде обеспечивает удобство работы в горячих растворах. Другие сферы применения: в качестве пенного фильтра.",
        "category":"Загустители, Пенообразователи, Стабилизаторы, Эмульгаторы, Желеобразователи",
        "origin":"Синтетическое",
        "harm":"Рекомендуется соблюдать осторожность при заболеваниях желудочно-кишечного тракта.",
        "harmNum": 2,
        "benefit":"В кишечнике не абсорбируется и не расщепляется. Сами по себе продукты с содержанием добавки Е465 способны стимулировать моторику кишечника. Гипоаллергенна и нетоксична.",
        "link":"https://ru.wikipedia.org/wiki/E465"
    },
    {
        "name":"E466",
        "description":"Применяется в качестве загустителя при изготовлении мороженного, творожных масс, майонезов; как регулятор консистенции в десертах, желе, кремах и пастах; в оболочках для рыбы, мяса, кондитерских изделий.",
        "category":"Загустители",
        "origin":"Синтетическое",
        "harm":"Доподлинно известно, что при несоблюдении технического процесса (например, при превышении дозы) карбоксиметилцеллюлоза (пищевая добавка Е466) приводит к расстройству желудка. О токсичности при использовании в косметической индустрии пока официальных научных данных нет. По непроверенным данным, карбоксиметилцеллюлоза повышает уровень холестерина, и может вызывать опухоли и способствовать развитию рака, что было доказано в результате некоторых исследований на животных.",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E466"
    },
    {
        "name":"E471",
        "description":"E471 - пищевая добавка используемая в качестве стабилизатора и эмульгатора. Представляет собой моно- и диглицериды жирных кислот.",
        "category":"Стабилизаторы",
        "origin":"Искуственное",
        "harm":"При наличии примесей (нейтральные жиры, свободный глицерин, свободные жирные кислоты, неомыляемые жиры, сложные эфиры полиглицерина) может провоцировать нарушение обменных процессов (белкового, липидного и углеводного)",
        "harmNum": 3,
        "benefit":"По сегодняшним данным добавка E471 относится к классу безвредных. Моноглицериды и диглицериды жирных кислот по своему строению похожи на частично усвоенный натуральный жир и организм перерабатывает данный эмульгатор, как и все остальные жиры. Соответственно вред организму связанный с чрезмерным потреблением жиров могут нанести непосредственно сами продукты, содержащие эту добавку при их постоянном потреблении в большом количестве.",
        "link":"https://ru.wikipedia.org/wiki/E471"
    },
    {
        "name":"E472",
        "description":"Широко применяются в пищевой промышленности в качестве эмульгаторов, загустителей",
        "category":"Загустители",
        "origin":"Искуственное",
        "harm":"Никаких проверенных данных, о вредном влиянии данных веществ на организм человека, нет",
        "harmNum": 2,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E472"
    },
    {
        "name":"E472e",
        "description":"Добавка Е472е используется в твердых сортах хлеба, печеньях, растворимых кофейных напитках, мороженом. Она придает однородность, вязкость и пластичность различным пищевым продуктам.",
        "category":"Эмульгаторы",
        "origin":"Искуственное",
        "harm":"Эфиры глицерина, диацетилвинной и жирных кислот разлагаются в организме человека на отдельные жиры и кислоты и перерабатываются организмом как и другие натуральные микроэлементы.",
        "harmNum": 2,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E472e"
    },
    {
        "name":"E475",
        "description":"В пищевой промышленности добавка E475 применяется для придания продукту необходимой консистенции. Наиболее часто эфиры полиглицеридов и жирных кислот используются при изготовлении кондитерских изделий, молочных продуктов, мороженого, маргаринов.",
        "category":"Стабилизаторы",
        "origin":"Искуственное",
        "harm":"в настоящий момент отсутствуют.",
        "harmNum": 2,
        "benefit":"В организме человека добавка E475 гидролизируетсятся до моноглицеридов, диглицеридов и свободных жирных кислот. Она усваивается организмом точно так же, как и остальные жиры. Расщепление происходит благодаря содержащемуся в организме ферменту — липазе.",
        "link":"https://ru.wikipedia.org/wiki/E475"
    },
    {
        "name":"E476",
        "description":"В производстве шоколада E476 применяется как эмульгатор, позволяющий шоколаду с малым содержанием масла какао-бобов течь так же, как и шоколад с высоким содержанием жира. Это важное качество шоколада позволяет ему правильно обтекать начинку при производстве той или иной продукции. Известно, что масло какао-бобов довольно дорогой продукт. В свзязи с этим и под видом заботы о здоровье населения (уменьшение количества жиров в шоколаде), производители шоколадных изделий применяют полиглицерин, стараясь сэкономить на себестоимости продукции, заменяя более дорогие ингридиенты более дешевыми.",
        "category":"Эмульгаторы",
        "origin":"Искуственное",
        "harm":"Данные о вреде добавки E476 довольно противоречивы. Добавка официально разрешена в России, Украине и в большинстве европейских стран. Полиглицерин прошел испытания в FSA (Food Standards Agency) — государственном агентстве по пищевым стандартам Великобритании и был утвержден, как безвредная пищевая добавка, разрешенная для использования в Европейском союзе. В то же время в Интернете можно встретить непроверенные данные, что при употреблении добавки в больших количествах у подопытных животных наблюдалось увеличение печени и почек.",
        "harmNum": 3,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E476"
    },
    {
        "name":"E477",
        "description":"Повышает взбитость пен, мороженого, десертов и стабилизируя другие препараты эмульгаторов. Другие области применения: как регулятор кристаллообразования в твёрдых жирах. Может использоваться при производстве сдобной выпечки, бисквитов, маргарина, майонезов, соусов, спредов, шортенингов, забеливателей для напитков, сахаристых изделий, растительных заменителей молока (сливок), молочных взбитых десертов, мороженого, декоративных кондитерских.",
        "category":"Стабилизаторы, Эмульгаторы",
        "origin":"Искуственное",
        "harm":"В редких случаях может провоцировать нетяжёлую аллергическую реакцию (покраснение кожи, зуд)",
        "harmNum": 4,
        "benefit":"Нетоксичен, немутогенен, не провоцирует развитие ожирения. Попадая в пищеварительную систему, вещество расщепляется до углеводородов и жиров, легко усваивается",
        "link":"https://ru.wikipedia.org/wiki/E477"
    },
    {
        "name":"E500",
        "description":"Карбонаты натрия применяются в пищевой промышленности для препятствования слёживанию и комкованию продуктов, а также для регулирования их кислотности. Наиболее часто добавка встречается в хлебобулочных изделиях, разнообразных рулетах, тортах, печеньях.",
        "category":"Разрыхлители",
        "origin":"Искуственное",
        "harm":"При чрезмерном употреблении может провоцировать повышение кровяного давления, боли в животе, вздутие, отёки за счёт способности задерживать воду, не рекомендуется беременным женщинам, снижение уровня калия в организме, как следствие — аритмию, усталость, мышечные судороги, аллергические реакции (сыпь, зуд) при индивидуальной непереносимости. При заболеваниях почек и сердца необходимо соблюдать осторожность.",
        "harmNum": 2,
        "benefit":"Многовековой опыт использования соды, показал что добавку E500 никак нельзя относить к разряду вредных для человеческого организма. В пищевых продуктах она выполняет лишь полезные функции.",
        "link":"https://ru.wikipedia.org/wiki/E500"
    },
    {
        "name":"E501",
        "description":"В пищевой промышленности используется как регулятор кислотности и стабилизатор в производстве безалкогольных напитков и как одна из примесей пищевой соды.",
        "category":"Стабилизаторы",
        "origin":"Искуственное",
        "harm":"Рекомендуется соблюдать осторожность при болезнях почек, желудочно-кишечного тракта, сердечной недостаточности. При работе с взвесью Е501 необходимо соблюдать технику безопасности (при вдыхании мелких крупиц вещества может возникать раздражение и отёчность; при попадании на кожу возможны аллергическая сыпь и экзема — рекомендуется сразу промыть водой поражённое место). Имеет ряд противопоказаний для использования в детском питании.",
        "harmNum": 2,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E501"
    },
    {
        "name":"E503",
        "description":"В пищевой промышленности карбонат аммония в качестве добавки E503 применяется вместо соды или дрожжей в кондитерской промышленности и хлебопечении. Основные продукты в которых используются карбонаты аммония: различные виды печенья, бублики, торты, хлебобулочные изделия.",
        "category":"Разрыхлители, Эмульгаторы",
        "origin":"Искуственное",
        "harm":"Пищевая добавка Е503 считается потенциально опасной из-за возможности выделять аммиак. В то же время существует мнение, что, поскольку аммиак и углекислый газ в процессе термообработки продукта улетучиваются, а в готовой продукции от сложного вещества остаётся лишь один компонент вода, то вред от карбоната аммония несущественен. Добавка Е503 является по настоящему вредной и опасной только в своём исходном состоянии.",
        "harmNum": 3,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E503"
    },
    {
        "name":"E504",
        "description":"В пищевой промышленности используется как антиокислитель для сохранения цвета продуктов. Также широко применяется в качестве добавки к поваренной соли, что бы избежать ее комкования.",
        "category":"Стабилизаторы",
        "origin":"Искуственное",
        "harm":"Карбонат магния сам по себе не токсичен, но применение его в пищу в больших количествах может вызвать угнетение центральной нервной системы и нарушение работы сердца. Может вызывать раздражение дыхательных путей и пищеварительного тракта (в больших концентрациях действует как слабительное), вызывает раздражение кожи и слизистых оболочек.",
        "harmNum": 3,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E504"
    },
    {
        "name":"E507",
        "description":"В пищевой промышленности используется как регулятор кислотности для изготовления фруктозы, лимонной кислоты, желатина и др. Широко используется в приготовлении «содовой».",
        "category":"Регуляторы кислотности",
        "origin":"Синтетическое",
        "harm":"Соляная кислота – это очень сильная агрессивная кислота, которая при попадании на кожу в концентрированном состоянии оставляет химические ожоги. Особенно опасна при попадании в глаза. При открывании сосуда с этим веществом в воздух выделяется едкий дым, который раздражает слизистые оболочки и дыхательные пути.",
        "harmNum": 3,
        "benefit":"Соляная кислота – входит в состав желудочного сока, поэтому иногда ее слабоконцентрированный раствор назначают при недостаточной кислотности желудочного сока.",
        "link":"https://ru.wikipedia.org/wiki/E507"
    },
    {
        "name":"E508",
        "description":"Добавляется в различные продукты питания для предотвращения комкования.",
        "category":"Загустители",
        "origin":"Искуственное",
        "harm":"При чрезмерном употреблении сужает стенки коронарных сосудов и ухудшает работу сердца. Избыток калия становится причиной мышечных и бронхиальных спазмов, ухудшает работу нервной системы.",
        "harmNum": 2,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E508"
    },
    {
        "name":"E509",
        "description":"В основном эта добавка активно используется при производстве творога, сыра и сухого молока. В последнем случае он служит для сгущения продукта, поскольку ионы кальция прекрасно связывают белки, а также для увеличения его конечного количества. Иногда известковую воду (концентрированный раствор гидроксида кальция) добавляют и в сливки в процессе отделения их от цельного молока: это способствует понижению их кислотности перед пастеризацией и переработкой в масло. Снятое молоко потом подкисляют отдельно, отделяя казеин, который затем служит для других целей. Кроме этого, пищевую добавку E509 можно встретить в составе мармелада и желе, а также консервированных фруктов и овощей. В последнем случае она сохраняет твердость продукта, а также делает его вкус более соленым. Также хлорид кальция используется при производстве икры и овощного и фруктового соков. Добавка компенсирует уровень содержания кальция в молочных продуктах (молоко теряет определенную часть кальция во время пастеризации). В некоторых случаях хлорид кальция добавляется и в кондитерские изделия, например, в шоколад, и активно противостоит отвердению продукта. В редких случаях E509 применяется в пивоварении, где служит для устранения недостатков воды, применяемой для изготовления пива.",
        "category":"Эмульгаторы",
        "origin":"Синтетическое",
        "harm":"При чрезмерном употреблении может провоцировать раздражение слизистой оболочки пищеварительного тракта, развитие язвы желудка.",
        "harmNum": 3,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E509"
    },
    {
        "name":"E510",
        "description":"В пищевой промышленности используется редко. Хотя в Финляндии и некоторых скандинавских странах применяется как приправа к пище, и входит в состав лакричных конфет",
        "category":"Антиоксиданты",
        "origin":"Синтетическое",
        "harm":"При чрезмерном употреблении может провоцировать расстройство пищеварения. При попадании большого количества паров нашатыря в дыхательные пути может привести к полной остановке дыхания.",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E510"
    },
    {
        "name":"E511",
        "description":"В пищевой промышленности хлорид магния используется в качестве отвердителя. Также широко используется в Японии как основной компонент «Нигари» - концентрированного солевого раствора из различных минералов, который используется для приготовления тофу из соевого молока. Хлорид магния добавляется в детские смеси и некоторые безалкогольные напитки.",
        "category":"Загустители",
        "origin":"Искуственное",
        "harm":"Большие дозы вещества действуют раздражающе на желудок и кишечник, могут стать причиной диареи. Ванны с хлористым магнием противопоказаны людям с заболеваниями сердца и крови",
        "harmNum": 2,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E511"
    },
    {
        "name":"E512",
        "description":"Может использоваться при производстве рыбных консервов, консервированных овощей и фруктов, мучных кондитерских изделий, майонезов, соусов, джемов, желе. Другие сферы применения: медицина, стоматология, косметология.",
        "category":"Эмульгаторы",
        "origin":"Синтетическое",
        "harm":"Исследования о степени негативного влияния хлорида олова(II) на организм человека продолжаются. Может провоцировать интоксикацию, нарушения нервной системы (бессонница, галлюцинации), анемию, увеличение печени, головокружение, у детей — повышенную возбудимость, немотивированную агрессию. При отравлении возникает металлический привкус во рту.",
        "harmNum": 5,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E512"
    },
    {
        "name":"E513",
        "description":"В пищевой промышленности используется как регулятор кислотности.",
        "category":"Регуляторы кислотности",
        "origin":"Синтетическое",
        "harm":"Серная кислота – это очень едкое вещество, которое при попадании на кожу вызывает сильнейшие химические ожоги, поражает слизистые оболочки и дыхательные пути, при вдыхании – затрудняет дыхание, вызывает кашель, иногда ларенгит, трахеит, бронхит.",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E513"
    },
    {
        "name":"E514",
        "description":"В пищевой промышленности используется как регулятор кислотности.",
        "category":"Регуляторы кислотности",
        "origin":"Искуственное",
        "harm":"При чрезмерном употреблении может провоцировать расстройства желудка и кишечника, тошноту, нарушает всасываемость лекарств и питательных веществ из пищи.",
        "harmNum": 3,
        "benefit":"Сульфат натрия используется в медицине, как средство, действующее в области чувствительных окончаний, как слабительное средство, стимулирующее рецепторы слизистой оболочки кишечника. Слабительный эффект вещества появляется из-за того, что сульфат натрия замедляет всасывание из кишечника и в нем накапливается жидкость. Широко применяется при отравлениях, так как замедляет всасывание яда. Используется при лечении геморроя, запоров, гипертонического криза. Добавляется в средства для промывания носа.",
        "link":"https://ru.wikipedia.org/wiki/E514"
    },
    {
        "name":"E515",
        "description":"В пищевой продукции используется как регулятор кислотности.",
        "category":"Регуляторы кислотности",
        "origin":"Искуственное",
        "harm":"Попадание в глаза сульфата калия приводит к механическому раздражению и воспалению. Попадание на кожные покровы Е515 становится причиной раздражения. Если употребить чрезмерное количество добавки в пищу, то высока вероятность расстройства желудка и раздражения всего пищеварительного тракта. Изредка постоянное употребление пищевой добавки заканчивается отравлением организма. Вдыхание вещества грозит раздражением и воспалением дыхательных путей. Работать с калийными удобрениями необходимо в перчатках и респираторе.",
        "harmNum": 2,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E515"
    },
    {
        "name":"E516",
        "description":"В пищевой промышленности используется в качестве эмульгатора, улучшитель муки и хлеба, отвердитель. Широко применяется в качестве коагулянта, например, в Японии при изготовлении тофу из соевого молока.",
        "category":"Эмульгаторы",
        "origin":"Искуственное",
        "harm":"в настоящий момент отсутствуют.",
        "harmNum": 2,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E516"
    },
    {
        "name":"E519",
        "description":"В пищевой промышленности сульфат меди используется как консервант и фиксатор цвета.",
        "category":"Консерванты",
        "origin":"Синтетическое",
        "harm":"",
        "harmNum": 3,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E519"
    },
    {
        "name":"E524",
        "description":"В пищевой промышленности гидроксид натрия используется в качестве регулятора кислотности при производстве какао, шоколада, мороженого, безалкогольных напитков и карамели. Применяется для размягчения маслин и добавляется в хлебобулочную продукцию. С помощью каустика готовятся некоторые блюда, например, перед выпечкой немецких рогаликов, их обрабатывают раствором едкой щелочи, для образования хрустящей корочки. А для приготовления скандинавского блюда из рыбы – лютефиска – сушеную теску вымачиваю в щелочи в течение пяти дней, для того, чтобы рыба приобрела желеобразную консистенцию.",
        "category":"Регуляторы кислотности",
        "origin":"Синтетическое",
        "harm":"При попадании на кожу гидроксид натрия вызывает сильные химические ожоги, пораженный участок необходимо сразу же промыть большим количеством воды. При попадании внутрь вызывает ожоги полости рта, гортани, пищевода и желудка, во время лечения нужно пить как можно больше воды (молока или любой другой жидкости) и ставить очищающие клизмы.",
        "harmNum": 3,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E524"
    },
    {
        "name":"E525",
        "description":"В пищевой промышленности гидроксид калия используется как регулятор кислотности.",
        "category":"Регуляторы кислотности",
        "origin":"Синтетическое",
        "harm":"При попадании на кожу вызывает химические ожоги и хронические заболевания кожи. Особенно опасно даже малейшее попадание этого вещества в глаза.",
        "harmNum": 3,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E525"
    },
    {
        "name":"E526",
        "description":"В пищевой промышленности используется в качестве регулятора кислотности, загустителя и отвердителя. Широко применяется в сахарной промышленности для обессахаривания патоки.",
        "category":"Загустители",
        "origin":"Синтетическое",
        "harm":"Обладает раздражающим действием.",
        "harmNum": 3,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E526"
    },
    {
        "name":"E527",
        "description":"В пищевой промышленности используется в качестве регулятора кислотности.",
        "category":"Регуляторы кислотности",
        "origin":"Синтетическое",
        "harm":"Для применения внутрь считается опасным, вызывает расстройство желудка и отрицательно влияет на печень.",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E527"
    },
    {
        "name":"E528",
        "description":"Для очистки сахара, применяют для связывания диоксида серы (E220) в солёных, квашеных, маринованных продуктах переработки овощей. Другие сферы применения: фармацевтика, косметология, сельское хозяйство, животноводство. Гидроксид магния применяется для связывания диоксида серы, как флокулянт для очистки сточных вод, в качестве огнезащитного средства в термопластических полимерах (полиолефины, ПВХ).",
        "category":"Стабилизаторы, Регуляторы кислотности",
        "origin":"Синтетическое",
        "harm":"При чрезмерном употреблении может провоцировать расстройства пищеварения, тошноту. Слабительный эффект наступает через 4–6 часов. Бесконтрольный приём опасен нарушением водно-солевого баланса, развитием заболеваний желудочно-кишечного тракта. Не рекомендуется при беременности, грудном вскармливании, болезни Альцгеймера",
        "harmNum": 3,
        "benefit":"Поступая с продуктами питания, вещество абсорбируется в стенки кишечника только в случае недостатка магния в организме и только в необходимом для восполнения запаса количестве. Избыток элиминируется почками",
        "link":"https://ru.wikipedia.org/wiki/E528"
    },
    {
        "name":"E529",
        "description":"Катализатор гидролиза жиров — процесс идёт под давлением 0,6–0,8 МПа в присутствии катализатора (0,1–0,3 % от массы жира). Используется в качестве катализатора переэтерификации глицерином рафинированных жиров, а также саломасов из хлопкового или подсолнечного масла; расход катализатора — 0,3 % от массы жира, температура процесса 210–220 °C. Является питательной средой для дрожжей, поэтому входит в состав некоторых комплексных хлебопекарных улучшителей.",
        "category":"Улучшители муки и хлеба",
        "origin":"Синтетическое",
        "harm":"Оксид кальция относится к высокотоксическим веществам (класс опасности 2). Это едкое вещество, особенно опасен при смешивании с водой. В виде пыли или капель взвеси раздражают слизистые, вызывая чихание и кашель. Действие CaO, подобно действию щелочи, состоит в омылении жиров, поглощении из кожи влаги, растворении белков, раздражении и прижигании тканей. Сильно действует на слизистую глаз. На слизистой рта и носа наблюдаются поверхностные изъязвления; иногда прободение носовой перегородки. Страдают также глубокие дыхательные пути. Вдыхание известковой пыли может вызвать воспаление лёгких.",
        "harmNum": 3,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E529"
    },
    {
        "name":"E530",
        "description":"В пищевой промышленности используется как добавка, препятствующая слеживанию и комкованию.",
        "category":"Разрыхлители",
        "origin":"Искуственное",
        "harm":"Во время работы с оксидом магния, в производственных условиях, необходима обязательная защита органов дыхания и глаз (возможно раздражение слизистой оболочки и кашель, покраснение глаз). Случайное проглатывание оксида магния может вызвать расстройство кишечника. Однако в продуктах питания количество оксида магния в качестве пищевой добавки Е530 ограничено. Добавка оксид магния Е530 признана безопасной для применения в производстве пищевых продуктов.",
        "harmNum": 2,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E530"
    },
    {
        "name":"E536",
        "description":"В пищевой промышленности используется, в основном, для предотвращения комкования и слеживания, в качестве добавки к поваренной соли. Так же применяется при производстве колбас, о чем всегда незамедлительно сообщает белый налет на оболочке продукта",
        "category":"Вещества против слеживания",
        "origin":"Синтетическое",
        "harm":"Учитывая токсическую природу пищевой добавки Е536, введены жёстко регламентируемые нормы её применения. В соль ферроцианид калия можно добавлять максимум до 10 мг/кг, в винах остатков вещества быть не должно. Если допустимые технологические нормы не нарушались, ферроцианид калия не представляет для человека опасности. В то же время, в процессе изготовления пищевой добавки Е536 и на химическом производстве недопустимо попадание её в дыхательные пути. Вдыхание паров, выделяемых при реакциях с другими веществами, может спровоцировать астматический приступ, раздражение бронхов, кашель. Летален при приёме перорально дозы в 6400 мг/кг (испытания на крысах).",
        "harmNum": 3,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E536"
    },
    {
        "name":"E539",
        "description":"В пищевой промышленности используется в качестве комплексообразователя и антиокислителя",
        "category":"Антиоксиданты",
        "origin":"Синтетическое",
        "harm":"В производственных масштабах пищевая добавка Е539 может нести в себе угрозу здоровью человека. Существует ограничение на содержание её в воздухе рабочих зон (до 10 мг на 1 м3), в воде её масса не должна превышать 2,5 мг на литр.",
        "harmNum": 3,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E539"
    },
    {
        "name":"E551",
        "description":"В пищевой промышленности аморфный непористый диоксид кремния, как вспомогательна добавка E551, применяется для избежания комкования и слеживания. Также E551 используется при производстве зубных паст и в фармацевтической промышленности, как пищевая добавка или лекарственный препарат - энтеросорбент.",
        "category":"Вещества против слеживания",
        "origin":"Искуственное",
        "harm":"Диоксид кремния считается нетоксичным, его пыль является токсичной и канцерогенной при вдыхании (как и пыль асбеста). Вдыхание пыли приводит к бронхиту, воспалению лёгких (силикоз) и онкологическим заболеваниям.",
        "harmNum": 2,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E551"
    },
    {
        "name":"E558",
        "description":"Бентонит добавляют при производстве вин, используюя для осветления сусла и улучшения условий ремюажа в производстве шампанского.",
        "category":"Антиоксиданты",
        "origin":"Искуственное",
        "harm":"в настоящий момент отсутствуют.",
        "harmNum": 2,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E558"
    },
    {
        "name":"E559",
        "description":"В пищевой промышленности используются мало, в качестве добавки, препятствующая слеживанию и комкованию.",
        "category":"Вещества против слеживания",
        "origin":"Искуственное",
        "harm":"в настоящий момент отсутствуют.",
        "harmNum": 2,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E559"
    },
    {
        "name":"E570",
        "description":"В пищевой промышленности жирные кислоты используются, как стабилизатор пены, глазирователь и пеногаситель.",
        "category":"Стабилизаторы",
        "origin":"Искуственное",
        "harm":"При чрезмерном употреблении пищевая добавка Е570 может провоцировать расстройства желудочно-кишечного тракта, аллергические реакции (сыпь), мигрень. Рекомендуется соблюдать осторожность при гемофилии — вещество разжижает кровь.",
        "harmNum": 2,
        "benefit":"Жирные кислоты, обладающие короткими и средними цепочками, всасываются в кровь через капилляры кишечного тракта. Те, что не могут проникнуть через маленькие капилляры кишечника, поглощаются ворсинками и синтезируются в триглицериды.",
        "link":"https://ru.wikipedia.org/wiki/E570"
    },
    {
        "name":"E575",
        "description":"Пищевая добавка Е575 применяется для ускорения процеса созревания продукции, стабилизирования цвета. Благодаря способности глюконо-дельта-лактона образовывать соединениея с ионами металлов, пищевая добавка E575 усиливает действие антиоксидантов. Так как ГДЛ ускоряет процессы производства продукции сокращается время на ее термообработку. За счет этого происходит увеличение выхода готовой продукции.",
        "category":"Эмульгаторы",
        "origin":"Синтетическое",
        "harm":"Однократная доза 20 г может вызвать кратковременный слабительный эффект, но употребить такое количество маловероятно. В продуктах питания доля вещества не превышает 3 г.",
        "harmNum": 3,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E575"
    },
    {
        "name":"E579",
        "description":"В пищевой продукции используется в качестве стабилизатора окраски.",
        "category":"Стабилизаторы",
        "origin":"Синтетическое",
        "harm":"Может вызывать аллергические реакции, головокружение, боли в животе, спине, груди, зубные боли. При длительном применении способствует развитию эррозивно-язвенных поражений желудочно-кишечного тракта.",
        "harmNum": 3,
        "benefit":"Являясь важным элементом в организме человека, входит в состав гемоглобина, миоглобина и различных ферментов. Глюконат железа улучшает работу кроветворных органов, усваивается организмом лучше других форм железа. Не осаждает в организме белки. Не способствует нарушению работы пищеварительной системы, исключая возникновение запора, диареи, желудочных спазмов. Всасывается в двенадцатиперстной кишке, в крови связывается с белком и доставляется в печень, селезенку, костный мозг, выводится с мочой и потом.",
        "link":"https://ru.wikipedia.org/wiki/E579"
    },
    {
        "name":"E585",
        "description":"В пищевой промышленности используется в качестве стабилизатора окраски.",
        "category":"Стабилизаторы",
        "origin":"Синтетическое",
        "harm":"В свою очередь, может вызывать тошноту, рвоту, гиперемию кожи лица, головные боли. При длительном применении вызывает рахит у детей.",
        "harmNum": 3,
        "benefit":"Лактат железа способствует устранению слабости, головокружения, тахикардии, повышенной утомляемости, а также стимулирует кроветворение.",
        "link":"https://ru.wikipedia.org/wiki/E585"
    },
    {
        "name":"E620",
        "description":"Глутаминовую кислоту и её соли добавляют в полуфабрикаты, различные продукты быстрого приготовления, кулинарные изделия, концентраты бульонов. Она придаёт пище приятный мясной вкус. Фармакологический препарат глутаминовой кислоты оказывает умеренное психостимулирующее, возбуждающее и отчасти ноотропное действие. Применяется в спортивном питании и БАД. В медицине применение глутаминовой кислоты оказывает незначительное психостимулирующее, возбуждающее и ноотропное действие, что используют в лечении ряда заболеваний нервной системы. В середине ⅩⅩ века врачи рекомендовали применение глутаминовой кислоты внутрь в случае мышечно-дистрофических заболеваний. Также её назначали спортсменам с целью увеличения мышечной массы.",
        "category":"Усилители вкуса и аромата",
        "origin":"Искуственное",
        "harm":"Чрезмерное потребление может провоцировать снижение уровня гемоглобина, тошноту, головную боль, повышенную возбудимость, плаксивость, ослабление зрения, нарушение работы печени.",
        "harmNum": 3,
        "benefit":"Дефицит глутаминовой кислоты в организме приводит к снижению иммунитета, ухудшению памяти, уменьшению мышечной массы, депрессии. В результате нехватки вещества нарушается работа желудочно-кишечного тракта, появляются преждевременные признаки старения в виде ранней седины и увядания кожи. Дети могут столкнуться с задержкой умственного и физического развития.",
        "link":"https://ru.wikipedia.org/wiki/E620"
    },
    {
        "name":"E621",
        "description":"В пищевой промышленности применяется в приправах в бульонных кубиках, приправах, соусах, консервированных и замороженных полуфабрикатах, картофельных чипсах, сухариках и других продуктах.",
        "category":"Усилители вкуса и аромата",
        "origin":"Искуственное",
        "harm":"В ходе многочисленных споров и исследований было установлено что в небольших количествах глутамат натрия можно считать безопасной добавкой. Но при систематическом его употреблении в больших количествах у человека может наблюдаться ряд побочных эффектов в виде головной боли, повышенного потоотделения, покраснение лица и шеи, усиленного сердцебиения, болей в груди, общей слабости и др. Проявление данных признаков вследствие употребления большого количества глутамата называют «синдромом китайского ресторана» в связи с тем что в восточной кухне эта добавка используется во многих продуктах в больших количествах.",
        "harmNum": 3,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E621"
    },
    {
        "name":"E626",
        "description":"Гуаниловая кислота в пищевой промышленности практически не используется. Применение находит смесь гуанилата и инозината натрия. Может использоваться при производстве продуктов быстрого приготовления, соусы, консервацию, закуски. Другие сферы применения: медицина — в противовирусных препаратах и лекарственных средствах, применяемых при аутоиммунных и онкологических заболеваниях.",
        "category":"Усилители вкуса и аромата",
        "origin":"Натуральное",
        "harm":"Пищевая добавка Е626 считается среднетоксичным веществом. Вызывает аллергию, дегидратацию организма, астматические приступы, нарушение пищеварения, повышает кровяное давление. Противопоказано употребление детям, беременным и кормящим женщинам, астматикам и людям, склонным к проявлению аллергических реакций",
        "harmNum": 4,
        "benefit":"Гуаниловая кислота действует расслабляюще на стенки кровеносных сосудов.",
        "link":"https://ru.wikipedia.org/wiki/E626"
    },
    {
        "name":"E627",
        "description":"Наиболее часто эта добавка используется в комплексе с глутаминовой кислотой (глутомат MSG). Если в составе продукта указана пищевая добавка E627, но отсутствует MSG, то вероятнее всего, что двунатриевый гуанилат является частью другого ингредиента, например, комплексного соевого белка. Также E627 часто сочетается в пищевых продуктах с двунатриевым инозином (inosinate), данная комбинация носит название динатриевый 5'-рибонуклеотид.Наиболее часто он используется в производстве колбасных и мясных изделий, супов и лапши быстрого приготовления, консервированных овощей, чипсов и другой подобной закуски.",
        "category":"Консерванты",
        "origin":"Искуственное",
        "harm":"Двунатриевый гуанилат категорически не рекомендован детям в возрасте до двенадцати недель, астматикам и людям, страдающим подагрой.",
        "harmNum": 3,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E627"
    },
    {
        "name":"E628",
        "description":"Гуанилат калия в пищевой промышленности практически не используется. Применение находит смесь гуанилата и инозината натрия. Может использоваться при производстве мясных и рыбных продуктов, в том чисел консервированных; блюд на основе грибов или бобовых; снеков, замороженных полуфабрикатов с мясными компонентами (пицца, пельмени) и концентрированных бульонов; для усиления аромата пряностей и специй.",
        "category":"Усилители вкуса и аромата",
        "origin":"Искуственное",
        "harm":"Может вызывать изжоги и головных болей, повышения артериального давления. При чрезмерном потреблении может провоцировать аллергические реакции разной интенсивности — от высыпаний на коже и до приступов удушья, поэтому продукты с этой добавкой не рекомендуют употреблять астматикам и страдающим подагрой. Не рекомендуется для детского питания.",
        "harmNum": 3,
        "benefit":"Содержащиеся в добавке частички гуаниловой кислоты, при попадании в организм, выполняют задание структурных компонентов нуклеиновых кислот. Вещество необходимо для синтеза фолиевой кислоты и рибофлавина. Оно участвует в синтезе белков и усвоении глюкозы.",
        "link":"https://ru.wikipedia.org/wiki/E628"
    },
    {
        "name":"E629",
        "description":"Гуанилат кальция в пищевой промышленности практически не используется. Применение находит смесь гуанилата и инозината натрия. Может использоваться при производстве колбасы, рыбных и мясных паштетов, консервов (грибы, горох, фасоль и другие овощи), соусов, специй, мясных, рыбных фаршей и продуктов, хранящихся в замороженном виде (пельмени, котлеты, пиццы, рыбные палочки), концентратов супов, сухих бульонных кубиков, вермишелей и пюре быстрого приготовления, сухариков и чипсов.",
        "category":"Усилители вкуса и аромата",
        "origin":"Искуственное",
        "harm":"Пищевая добавка Е629 может быть причиной негативных побочных эффектов. Нужно быть осторожным людям, страдающим бронхиальной астмой, поскольку 5’-гуанилат кальция часто становится провокатором не купируемых приступов. Может вызывать сильные аллергические реакции, приводит к обезвоживанию организма. Ухудшает состояние больных подагрой и ревматизмом. Продукты с этой добавкой запрещены детям, не рекомендуются беременным и кормящим женщинам. Некоторые страны, в том числе Новая Зеландия и Австралия, из-за возможных негативных последствий, отказались от применения этой добавки.",
        "harmNum": 3,
        "benefit":"Добавка Е629 содержит биоактивные компоненты кальций и гуанилат. Гуанин, входящий в состав кислоты, участвует в синтезе белковых молекул и усвоении глюкозы. Он входит в состав ферментов и необходим для выработки организмом фолиевой кислоты. Кальций — жизненно важный минеральный элемент, необходимый для поддержания равновесия электролитов в организме и адекватного функционирования многочисленных регуляторных механизмов. Принимает участие в обмене костной ткани, регулирует процесс возбудимости и сократимости в миокарде, поперечнополосатой и гладкой мускулатуре, участвует в процессах возбуждения центральной и периферической нервной системы, регуляции свёртываемости крови, проницательности сосудистой стенки и активности ферментов.",
        "link":"https://ru.wikipedia.org/wiki/E629"
    },
    {
        "name":"E630",
        "description":"Инозиновая кислота в пищевой промышленности практически не используется. Применение находит смесь гуанилата и инозината натрия. Может использоваться при производстве концентрированных супов, бульонных кубиков, пюре быстрого приготовления, сухих приправ, пряностей, БАДов, спортивного питания. Другие сферы применения: медицина (при производстве препаратов, предназначенных для лечения заболеваний сердца, печени, язвенной болезни и некоторых эндокринных нарушений).",
        "category":"Усилители вкуса и аромата",
        "origin":"Искуственное",
        "harm":"При чрезмерном потреблении может провоцировать расстройства желудочно-кишечного тракта, обострение подагры, аллергических реакций (сыпь), у лиц с бронхиальной астмой — вызывать удушье.",
        "harmNum": 3,
        "benefit":"Инозиновая кислота играет важную роль в метаболизме. Также принимает участие в окислительных процессах, выработке клеточной энергии и белковом синтезе. Спортсменам помогает повышать выносливость, формировать и укреплять мышечный рельеф. В медицине может использоваться для улучшения кровообращения, коррекции сердечного ритма и выведения продуктов интоксикации при нарушенной работе печени.",
        "link":"https://ru.wikipedia.org/wiki/E630"
    },
    {
        "name":"E631",
        "description":"Инозинат натрия зарегистрирован как пищевая добавка E631, используемая в качестве усилителя вкуса. Как правило, инозинат натрия употребляется только в сочетании с глутаматом натрия (пищевая добавка E621). Это обусловленно его высокой стоимостью. Наиболее широко распространено применение данной добавки в производстве приправ, продуктов быстрого приготовления, чипсов.",
        "category":"Усилители вкуса и аромата",
        "origin":"Искуственное",
        "harm":"Способность инозината натрия вызывать патологические отклонения на данный момент изучена недостаточно, поэтому рекомендуется воздерживаться от употребления данного вещества в больших количествах. Изучение литературных данных, проведенное комитетом FDA не нашло никаких доказательств канцерогенного и тератогенного воздействия на организм человека. Также не было подтверждено неблагоприятное воздействия на репродуктивную функцию.",
        "harmNum": 3,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E631"
    },
    {
        "name":"E632",
        "description":"Инозинат калия в пищевой промышленности практически не используется. Применение находит смесь гуанилата и инозината натрия. Может применяться при производстве чипсов, сухих закусок из риса, приправ, соусов, пряностей, бульонов, сухих заготовок для супов быстрого приготовления, консервированных продуктов",
        "category":"Усилители вкуса и аромата",
        "origin":"Искуственное",
        "harm":"При чрезмерном потреблении может провоцировать нарушения желудочно-кишечного тракта. Не рекомендуется при астме, подагре, склонности к аллергии, в периоды беременности и лактации",
        "harmNum": 3,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E632"
    },
    {
        "name":"E633",
        "description":"Инозинат кальция в пищевой промышленности практически не используется. Применение находит смесь гуанилата и инозината натрия. Может использоваться при производстве полуфабрикатов, снеков, картофельных чипсов, приправ, сухариков, пряностей, пищи быстрого приготовления (бульоны, вермишель, сухие супы), консервов.",
        "category":"Усилители вкуса и аромата",
        "origin":"Искуственное",
        "harm":"Противопоказана при бронхиальной астме, подагре, ревматизме, склонности к аллергии. При чрезмерном потреблении может провоцировать кишечные и желудочные расстройства. Не рекомендуется беременным и кормящим женщинам, необходимо исключать из детского питания.",
        "harmNum": 3,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E633"
    },
    {
        "name":"E634",
        "description":"Рибонуклеотиды кальция в пищевой промышленности практически не используются. Применение находит смесь гуанилата, инозината и глутамата натрия. Может входить в состав многих продуктов (например, консервированных овощей, зерновых завтраков, сыров, рыбопродуктов и т.п.), а также включаться в состав приправ и пряностей, разрешена для розничной продажи.",
        "category":"Усилители вкуса и аромата",
        "origin":"Искуственное",
        "harm":"Не рекомендуется при бронхиальной астме, подагре, ревматизме, склонности к аллергии. При чрезмерном потреблении может провоцировать кишечные и желудочные расстройства. Не рекомендуется беременным и кормящим женщинам, необходимо исключать из детского питания.",
        "harmNum": 3,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E634"
    },
    {
        "name":"E635",
        "description":"В пищевой промышленности 5'-рибонуклеотиды динатрия используются для усиления вкуса и аромата пищевых продуктов. Наиболее часто добавка Е635 применяется при производстве чипсов, сухариков и другой снековой продукции. Кроме этого усилитель вкуса Е635 может применятся при производстве сыров и соевого соуса.",
        "category":"Усилители вкуса и аромата",
        "origin":"Натуральное",
        "harm":"Не рекомендуется при бронхиальной астме, подагре, ревматизме, склонности к аллергии. При чрезмерном потреблении может провоцировать кишечные и желудочные расстройства. Не рекомендуется беременным и кормящим женщинам, необходимо исключать из детского питания",
        "harmNum": 3,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E635"
    },
    {
        "name":"E636",
        "description":"В пищевой промышленности применяется в качестве ароматизатора и вкусоароматической добавки, которая обладает свойством стабилизировать, усиливать или изменять вкус и аромат продуктов. Используется в изготовлении шоколада, эссенций, безалкогольных напитков, фруктовых и овощных консервов, хлебобулочных изделий, чая, кофе, какао.",
        "category":"Усилители вкуса и аромата",
        "origin":"Искуственное",
        "harm":"При чрезмерном потреблении может вызывать нарушения пищеварения, запор, диарею, метеоризм. Большие дозировки вещества способствуют накоплению алюминия в мозге, что может спровоцировать развитие болезни Альцгеймера. В некоторых странах добавку Е636 не рекомендуют детям, в связи с потенциальной провокацией астмы, повышенной активности, бессонницы, крапивницы. Не рекомендуется беременным и кормящим женщинам.",
        "harmNum": 2,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E636"
    },
    {
        "name":"E637",
        "description":"Не смотря на то, что чаще всего это вещество используется в сладких продуктах, его также применяют для улучшения аромата многих гастрономических продуктов. Например, этилмальтол часто добавляют в майонез. Это делается для того, чтобы сгладить резкий вкус уксусной кислоты и гармонизировать остроту. Кроме того, обладая низкой калорийностью, он может добавлять ощущение жирности таким продуктам, как майонез, йогурт, мороженое. Вкус этих продуктов гармонизируется, а калорийность заметно снижается. Также это вещество добавляют в порошкообразные смеси, такие как растворимые супы, желе и др.",
        "category":"Усилители вкуса и аромата",
        "origin":"Синтетическое",
        "harm":"При чрезмерном потреблении может вызывать нарушения пищеварения, запор, диарею, метеоризм. Не рекомендуется для детского питания.",
        "harmNum": 3,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E637"
    },
    {
        "name":"E903",
        "description":"В пищевой промышленности карнаубский воск используется в качестве одного из компонентов глазури, которой покрывают конфеты или жевательную резинку. Иногда используется для обработки фруктов, что бы они дольше сохраняли свежий вид.",
        "category":"Воски",
        "origin":"Натуральное",
        "harm":"Противопоказан при индивидуальной непереносимости.",
        "harmNum": 1,
        "benefit":"Пищевая добавка Е903 на 80 % состоит из смеси сложного эфира мирицилового спирта и церотиновой кислоты. Эти же вещества содержатся в пчелином воске, но растительный продукт менее ценен с биологической точки зрения. Организмом вещество не усваивается.",
        "link":"https://ru.wikipedia.org/wiki/E903"
    },
    {
        "name":"E907",
        "description":"Может использоваться при производстве сахарной и шоколадной глазури для конфет, кондитерских изделий, мучных и хлебобулочных изделий, кофе в зёрнах, сухофруктов, цукатов, орехов, разновидностей драже, сухофруктов, жевательной резинки, орехов.",
        "category":"Глазирователи",
        "origin":"Натуральное",
        "harm":"При чрезмерном или продолжительном употреблении может провоцировать аллергические реакции в виде шелушения, зуда, воспаления кожных покровов. Не рекомендуется для детского питания до 3-х лет.",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E907"
    },
    {
        "name":"E913",
        "description":"В пищевой промышленности используется как воск для смазывания форм и сковородок, в качестве предохранительного покрытия для яиц, овощей и фруктов. А также как пропитка для оберточного материала при упаковке овощей и фруктов.",
        "category":"Воски",
        "origin":"Искуственное",
        "harm":"в настоящий момент отсутствуют.",
        "harmNum": 2,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E913"
    },
    {
        "name":"E924а",
        "description":"В основном используется при переработке муки. Добавление Е 924а делает хлеб из такой муки более крепким и уменьшает его расплываемость. Это, в свою очередь, улучшает форму и структуру буханки.",
        "category":"Глазирующий агент",
        "origin":"Синтетическое",
        "harm":"Научно доказано, что бромат калия провоцирует развитие раковых заболеваний, а также оказывает токсическое воздействие на почки. В настоящее время эта пищевая добавка запрещена в ряде стран. К ним относится и Россия.",
        "harmNum": 5,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E924а"
    },
    {
        "name":"E924б",
        "description":"Добавка запрещена для использования в ряде стран в том числе и в Российской федерации «Гигиенические требования к качеству и безопасности продовольственного сырья и пищевых продуктов» (утв. постановлением Госкомсанэпиднадзора РФ от 24 октября 1996 г. N 27) (с изменениями от 13 января 2001 г.). Есть информация, что бромат кальция вызывает появление и развитие в организме раковых опухолей. В пищевой промышленности добавка E924b зафиксирована как улучшитель хлеба и муки, разрыхлитель (препятствует образованию комков в муке). Ранее E924b входила в состав безалкогольных газированных напитков.",
        "category":"Улучшители муки и хлеба",
        "origin":"Синтетическое",
        "harm":"Исследования выявили, что употребление продуктов с броматом кальция провоцирует развитие раковых заболеваний. Считается мощным окислителем. В химической промышленности, при работе с пищевым антифламингом E924b Бромат кальция используют специальные средства защиты: костюмы, маски, перчатки, которые полностью исключают попадание опасного токсичного соединения на кожные и слизистые покровы человеческого организма, токсичные пары, они могут также серьёзно навредить человеческому организму.",
        "harmNum": 5,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E924б"
    },
    {
        "name":"E950",
        "description":"В основном используется при получении напитков, молочных продуктов, кондитерских изделий, столовых подсластителей.Другие сферы применения: в производстве косметических средств (зубные пасты, ополаскиватели и т.д.), в фармацевтике (эксципиент)",
        "category":"Подсластители",
        "origin":"Синтетическое",
        "harm":"Как и для большинства подсластителей вопрос безопасности Ацесульфама калия пока остается спорным. Некоторые критики обвиняют производителей в недостаточном изучении побочных явлений, связанным с его употреблением, и утверждают, что Ацесульфам калия может быть канцерогеном.",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E950"
    },
    {
        "name":"E951",
        "description":"Аспартам применяется в основном в низкокалорийных продуктах и напитках вместо сахара. Пищевую добавку E951 можно встретить в безалкогольных напитках, жевательных резинках, леденцах, кондитерских изделиях.",
        "category":"Подсластители",
        "origin":"Синтетическое",
        "harm":"Аминокислоты, на которые распадается аспартам, являются составной частью белка необходимой организму человека. Но в то же время продукты, содержащие добавку E951, должны содержать предупреждение о содержании фенилаланина, так как данная аминокислота противопоказана людям с наследственным заболеванием фенилкетонурия.",
        "harmNum": 3,
        "benefit":"Целый ряд клинических и токсикологических исследований аспартама подтвердили его безвредность, при соблюдении дневной дозы не более 50 мг. на один килограмм веса (в Европейских странах — 40 мг/кг).",
        "link":"https://ru.wikipedia.org/wiki/E951"
    },
    {
        "name":"E952",
        "description":"Наиболее часто в пищевых продуктах применяется смесь, состоящая из 10 частей цикламата и 1 части сахарина. Зачастую цикламат используется в низкокалорийных напитках, диабетических продуктах. Подсластитель Е952 стабилен при нагревании, что позволяет использовать его в кондитерских изделиях и горячих растворимых напитках.",
        "category":"Подсластители",
        "origin":"Синтетическое",
        "harm":"Добавка Е952 не усваивается организмом большинства людей и животных и выводится с мочой. Безопасная суточная доза цикламата натрия составляет 10 мг на 1 кг массы тела. В то же время, у ряда людей в кишечнике имеются бактерии, перерабатывающие цикламат натрия с образованием условно тератогенных метаболитов. Поэтому не рекомендуется употребление продуктов с добавкой Е952 беременным женщинам.",
        "harmNum": 5,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E952"
    },
    {
        "name":"E953",
        "description":"Изомальт используется при изготовлении ряда кондитерских изделий таких как: грильяж, мягкая и твёрдая карамель, шоколад, драже, конфитюр, мороженое, жевательная резинка и пр. Его использование позволяет придавать продуктам должный объем, обеспечивать нужную структуру, при средней сладости. Все кондитерские изделия, выполненные с применением изомальта, обладают рядом приимуществ: они не прилипают к рукам и не становятся мягкими при повышении температуры.",
        "category":"Подсластители",
        "origin":"Синтетическое",
        "harm":"При чрезмерном потреблении может провоцировать вздутие живота и диарею.",
        "harmNum": 3,
        "benefit":"Сам по себе изомальт является низкокалорийным и диетическим продуктом и имеет низкий гликемический индекс (т.е. рекомендован для использования больными сахарным диабетом). Как пробиотический продукт изомальт способствует созданию благоприятных условий для формирования микрофлоры и улучшения здоровья, способствует чувству сытости. Большим плюсом изомальта является возможность адаптировать подачу энергии в организм и избегать резких колебаний сахара в крови, при его использовании. Кроме того, он активирует работу кишечника, и способен обеспечивать равномерную подпитку энергией организма. Изомальт является продуктом совершенно безвредным для зубной эмали. Способствуя повышению саливации, он одновременно влияет на снижение кислотности и увеличение содержания кальция в поверхностной части зубов, стимулируя восстановление зубной эмали. Благодаря этому свойству изомальт по положению FDA может иметь обозначение «не вызывает кариеса».",
        "link":"https://ru.wikipedia.org/wiki/E953"
    },
    {
        "name":"E954",
        "description":"Сахарин используется в пищевой промышленности в качестве подсластителя и ароматизатора, а так же на его основе производят сахарозаменители. В производстве напитков используется, как один из компонентов смести подсластителей, потому что при использовании его одно у продуктов возможно появление неприятного металлического вкуса. Но в настоящее время его использование в пищевой промышленности значительно сокращено.",
        "category":"Усилители вкуса и аромата",
        "origin":"Синтетическое",
        "harm":"Сахарин не обладает полезными свойствами, не смотря на то, что он имеет низкую калорийность, похудеть за его счет не получится: он снижает сжигание калорий, но повышает аппетит. Это было доказано на опытах, проведенных с крысами, те, кого кормили йогуртом с сахарином быстро набирали вес, в отличии от крыс, питавшихся обычным йогуртом. Одно время сахарин считался канцерогеном, вызывающим развитие раковых опухолей, и с 1981 по 2000 годы на упаковках продуктов, содержащих сахарин, были надписи, предупреждающие о возможных последствиях. Но позже было установлено, что все эксперименты, проведенные над крысами не корректны, ведь животным давали в пищу столько сахарина, сколько весили сами зверьки. Было установлено и подтверждено, что допустимая дневная доза в 5 мг на 1 кг веса человека совершенно безвредна.",
        "harmNum": 4,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E954"
    },
    {
        "name":"E965",
        "description":"Пищевая добавка E965 используется для приготовления драже, ведь обладая низкой калорийностью, но высокой сладостью, он еще и обеспечивает твердое покрытие, аналогичное сахарозе. Кроме этого может использоваться в мороженном, конфетах и в других видах кондитерских изделиях.",
        "category":"Подсластители",
        "origin":"Искуственное",
        "harm":"Из-за медленного поглощения, чрезмерное потребление продуктов с пищевой добавкой E965 может иметь слабительный эффект и приводить к вздутию живота. Так как мальтит очень схож с сахаром производители продуктов питания в последнее время используют его в огромных количествах. В связи с этим мальтьит может попадать в организм потребителей в больших дозах и приводить к проблемам с желудком.",
        "harmNum": 3,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E965"
    },
    {
        "name":"E967",
        "description":"В пищевой промышленности ксилит, в виде добавки E967, широко используется в кондитерских изделиях для больных ожирением и сахарным диабетом, часто применяется в жевательных резинках, как подсластитель, не способствующий развитию кариеса.",
        "category":"Эмульгаторы",
        "origin":"Натуральное",
        "harm":"На основании известных данных был сделан вывод об отсутствии у ксилита токсичности для человека. Максимально разрешённое количество суточного потребления для него не установлено. Как и другие многоатомные спирты, в больших дозах (более 50 г в день) ксилит нарушает работу желудочно-кишечного тракта, провоцирует метеоризм и жидкий стул.",
        "harmNum": 3,
        "benefit":"Ряд зарубежных исследований показал, что ксилит может быть применен при лечении и профилактике таких заболеваний, как остеопороз, болезни слуха и верхних дыхательных путей. Кроме этого ксилит также способствует снижению на 80% вероятности передачи у беременных бактерии Streptococcus mutans, отвечающей за кариес, передающейся от матери к ребенку. Ксилит не токсичен и не имеет противопоказаний к употреблению. Рекомендуемая суточная норма потребления ксилита — 50 г. К недостаткам ксилита можно отнести вероятность возникновения слабительного эффекта и повышенного выделения желчи. Также при злоупотреблении он может привести к развитию почечнокаменной болезни.",
        "link":"https://ru.wikipedia.org/wiki/E967"
    },
    {
        "name":"E999",
        "description":"В пищевой промышленности добавка Е999 используется как пенообразователь при производстве безалкогольных газированных напитков и пива. Кроме того, экстракт квиллайи применяется в в мороженом и сахарных кондитерских изделиях, например халве. В хлебопекарном производстве добавка Е999 может использоваться в качестве вещества, удерживающего влагу в готовых продуктах для увеличения их срока годности.",
        "category":"Влагоудерживающие агенты",
        "origin":"Натуральное",
        "harm":"Добавлять Е999 в продукты питания производители могут в строго ограниченных количествах. В противном случае все может закончиться отравлением, судорогами, нарушением деятельности печени. От данного вещества страдает дыхательная система.",
        "harmNum": 3,
        "benefit":"Нет данных о пользе для организма",
        "link":"https://ru.wikipedia.org/wiki/E999"
    }
]